{
    "platform": "Платформа",
    "about-app": "Как это работает",
    "log-in": "Войти",
    "demo": "Демо",
    "pick-language": "RU",
    "psy-comfort-org-header": "Повысьте эффективность своей команды за счет идеального сочетания ваших сотрудников!",
    "psy-comfort-org-subheader": "Онлайн-платформа для оценки взаимодействия сотрудников в командах",
    "team-engagement": "увеличения уровня мотивации команды",
    "team-leader-engagement": "у сотрудника больше шансов ощущения сопричастности с миссией компании, если сотрудник доверяет руководителю",
    "higher-engagment-header": "Более высокая вовлечённость улучшает операционные и финансовые показатели бизнеса",
    "higher-engagment-subheader": "Уровень вовлечения  персонала измеряет их восприятие важнейших элементов корпоративной культуры организации",
    "productivity": "продуктивность",
    "turnover": "текучесть",
    "absenteeism": "абсентеизм",
    "how-it-works-layout-header": "3 простых шага",
    "organizational-structure-header": "Организационная структура",
    "organizational-structure-item-1": "Удобный интерфейс, позволяющий легко переносить и постоянно обновлять список сотрудников в организационной схеме",
    "organizational-structure-item-2": "Подходит для любого масштаба и уровня сложности - от малого семейного предприятия до крупного многонационального бизнеса",
    "organizational-structure-item-3": "Визуализация масштабирования организационной диаграммы от верхнего уровня вертолетного обзора до самого глубокого погружения в профиль каждого отдельного сотрудника",
    "questionnaire-header": "Опросник",
    "questionnaire-item-1": "Индивидуальный онлайн-опросник для каждого сотрудника, работающий на базе общей системы мониторинга по уровню заполнения по всей компании",
    "questionnaire-item-2": "Среднее время заполнения ~15 минут",
    "questionnaire-item-3": "Результаты доступны в личном кабинете сразу после заполнения формы",
    "questionnaire-item-4": "Методология, позволяющая отслеживать социально приемлемые ответы",
    "ready-to-use-tool-header": "Инструмент готов",
    "ready-to-use-tool-item-1": "Улучшение межличностного общения внутри команды – как между менеджером и подчиненными, так и между коллегами",
    "ready-to-use-tool-item-2": "Выявление потенциальных зон для развития с назначением соответствующих тренингов",
    "ready-to-use-tool-item-3": "Отбор потенциальных кандидатов на вакансии как в процессе подбора персонала, так и в процессе оценки внутреннего кадрового резерва",
    "study-page": "Бизнес-кейс",
    "case-study-page-header": "Бизнес-кейс",
    "case-study-page-problem-header": "Проблема",
    "case-study-page-problem-item-1": "Это Андрей, руководитель проекта в многонациональной компании",
    "case-study-page-problem-item-2": "В последнее время KPI его команды резко упали, что было подкреплено снижением уровня вовлеченности членов команды",
    "case-study-page-problem-item-3": "Есть также позиция в его команде, которая остается вакантной в течение длительного периода времени",
    "case-study-page-problem-item-4": "Он предполагает, что есть какие-то скрытые причины, но пока безрезультатно мучается, чтобы обнаружить их",
    "case-study-page-approach-header": "«Как сейчас»",
    "case-study-page-approach-item-1": "Есть стандартная HCM-система, описывающая формальную структуру организации, фиксирующая ключевые показатели эффективности и карьерный рост каждого сотрудника",
    "case-study-page-approach-item-2": "Существует долгосрочная система целеполагания и ежегодной оценки, определяющая HiPo сотрудников и выделяющая направления для их дальнейшего развития",
    "case-study-page-approach-item-3": "Набор персонала проводится внутри компании с использованием процедуры собеседования и групповой оценки, определяющей набор навыков кандидатов",
    "case-study-page-ergonza-approach-header": "Ergonza подход",
    "case-study-page-ergonza-approach-item-1": "Помимо формальной структуры - позволяет фиксировать неформальные взаимосвязи внутри организации, тем самым делая прозрачным согласованное воздействие сотрудников друг на друга",
    "case-study-page-ergonza-made-possible-header": "Это стало возможным благодаря:",
    "case-study-page-ergonza-made-possible-item-1": "Сопоставлению сотрудников друг с другом с помощью анкетирования",
    "case-study-page-ergonza-made-possible-item-2": "Возможная интеграции с системами управления задачами и извлечение данных рабочих соединений",
    "approach-text-item-1": "Дополнить ежегодный процесс оценки выявлением предрасположенного уровня soft-skills и предложением подходящих учебных материалов для дальнейшего развития, что рассматривается как важная часть работы 87% миллениалов (и 69% не миллениалов)",
    "approach-text-item-2": "Заключается в тонкой настройке взаимосвязей на основе осознанных и бессознательных личностных особенностей каждого человека, что позволяет более эффективно использовать коммуникативную модель наставничества, коучинга и управленческих практик",
    "approach-text-item-3": "Заключается в усилении процесса подбора персонала с помощью оценки soft-skills наряду с влиянием каждого кандидата на внутренний эмоциональный климат команды",
    "approach-text-item-4": "Заключается в усилении ориентации и процесса адаптации за счет ускоренной интеграции новичка в созданную команду (82% новых сотрудников с большей вероятностью останутся в компании, если они испытали хорошо структурированный процесс адаптации)",
    "standard-hcm-header": "Стандартная HCM",
    "hcm-structure": "Структура",
    "standard-hcm-text-item-1": "Отражает взаимосвязи в официально утверждённой организационной диаграмме",
    "hcm-assessment": "Оценка",
    "standard-hcm-text-item-2": "Индивидуальный диапазон критериев для каждого сотрудника с неоднозначной  возможностью практической реализацией",
    "hcm-recruitment": "Рекрутмент",
    "standard-hcm-text-item-3": "Предвзятое и субъективное восприятие кандидатов интервьюером",
    "hcm-education": "Тренинги",
    "standard-hcm-text-item-4": " Онлайн-платформы со стандартными заранее назначенными курсами для каждой роли",
    "ergonza-header": "Ergonza",
    "ergonza-structure": "Структура",
    "ergonza-text-item-1": "Выявляет реальные рабочие соединения, скрытые от организационных диаграмм",
    "ergonza-assessment": "Оценка",
    "ergonza-text-item-2": "Готовый к использованию инструмент для всех членов рабочих команд, обеспечивающий коллективную эффективность через эффективное взаимодействие",
    "ergonza-recruitment": "Рекрутмент",
    "ergonza-text-item-3": " Объективное сопоставление уровня soft-skills кандидатов с компетенциями и влияние на общую атмосфера команды",
    "ergonza-education": "Тренинги",
    "ergonza-text-item-4": " Индивидуальный план развития, основанный на пробелах между имеющимися навыками и требуемыми компетенциями",
    "ergonza-platform-header": "Платформа",
    "ergonza-platform-employers-header": "Список сотрудников",
    "ergonza-platform-employers-text": "Легкий перенос организационного персонала",
    "ergonza-platform-barometer-header": "Барометер",
    "ergonza-platform-barometer-text": "Представление корпоративного климата на основе психометрических взаимосвязей",
    "ergonza-platform-enneagram-header": "Эннеаграмма",
    "ergonza-platform-enneagram-text": "Принципы Эннеаграммы",
    "ergonza-platform-org-chart-header": "Адаптивная организационная диаграмма",
    "ergonza-platform-org-chart-text": "Простая в использовании организационная диаграмма, отражающая формальные и неформальные отношения по оргранизации",
    "ergonza-platform-mbti-header": "МБТИ",
    "ergonza-platform-mbti-text": "Принципы МБТИ",
    "contact-us": "Свяжитесь с нами",
    "name": " Имя",
    "company": "Компания",
    "send": "Отправить",
    "try-in-action": "Испытайте ergonza в действии!",
    "home": "На главную",
    "form-send": "Спасибо за проявленный интерес! Мы совсем скоро с вами свяжемся.",
    "back-home": "На главную",
    "empty-field": "Это поле обзательно для заполнения",
    "mob-v": "Мобильная версия",
    "des-v": "Десктоп версия",
    "hybrid-office-main-header": "Гибридный офис",
    "hybrid-office-main-text": "Реальность нашего времени. Часть сотрудников работают удаленно и не планируют возвращаться в офис.",
    "hybrid-office-text-item-1": "Собеседования о приеме на работу и вступительные испытания проводятся теперь дистанционно. Из-за этого сложнее понять психологический портрет сотрудника и то, насколько гармонично он сможет влиться в новый коллектив.",
    "hybrid-office-text-item-2": "Общаясь лишь онлайн, новому сотруднику трудно стать носителем корпоративной культуры, которая, как считают многие эксперты, является одним из важных мотиваторов и способом повышения вовлеченности.",
    "hybrid-office-text-item-3": "Теряется ощущение командного духа, ведь эффективная коммуникация – это не только общение голосом, но и жестикуляция, мимика, энергетика человека, совместные походы на обед. Многим людям важно не только разговаривать, но и «чувствовать» своих коллег.",
    "hybrid-office-text-item-4": "Труднее построить доверительные отношения между подчиненным и его непосредственным начальником, что напрямую влияет на исполнительность и лояльность работника.",
    "hybrid-office-header": "Это создает новые вызовы и трудности для тех, кто управляет рабочими командами:",
    "what-if": "Но что, если",
    "what-if-first": "Вы могли при дистанционном общении узнать и понять своего подчиненного так же хорошо, как и при живом взаимодействии?",
    "what-if-second": "Можно предсказать совместимость кандидатов с членами существующей команды и выбрать того, кто больше гармонирует с ними?",
    "what-if-third": "Вы можете получить практическую «инструкцию» о том, как с первого дня эффективно общаться с новым работником, и ускорить процесс его адаптации и обучения?",
    "annotation": "В этом вам поможет ergonza - онлайн-платформа для оценки психологического профиля и взаимодействия сотрудников в команде. Работает одинаково хорошо как для обычных, так и для гибридных офисов.",
    "new-member-header": "С ее помощью вы сможете быстро узнать важные личностные особенности нового члена команды:",
    "list-item-text-1": "стиль коммуникации",
    "list-item-text-2": "ключевые мотивы и ценности",
    "list-item-text-3": "уровень стрессоустойчивости",
    "list-item-text-4": "лидерские навыки",
    "list-item-text-5": "скорость принятия решений и исполнительность",
    "list-item-text-6": "поведение в конфликтных ситуациях",
    "list-item-text-7": "сильные стороны в работе и общении с коллегами и руководителем",
    "list-item-text-8": "совместимость с другими членами команды в %",
    "new-member-result": "В результате, вы можете создать команду с минимальной текучестью кадров, способную к самоорганизации и эффективной работе в условиях высокой нагрузки.",
    "about-us": "О нас",
    "what-is-ergonza": "Что такое Ergonza?",
    "methodology": "Методология",
    "team": "Команда",
    "principles": "Принципы и методология",
    "uniq": "Уникальность нашей платформы",
    "platform-foundation-1": "В основу нашей платформы заложены две современных методологии оценки личности сотрудников и их взаимоотношений в коллективе: Эннеаграмма и MBTI.",
    "platform-foundation-2": "Все пользователи сначала проходят тестирование, которое позволяет с высокой точностью определить их типы личности. При необходимости, мы также предоставляем возможность уточнить результаты теста с нашим консультантом на живой онлайн-встрече.",
    "platform-foundation-3": "В результате, каждый, кто прошел тест, получает развернутое описание своих личных характеристик. В него включены: общие черты характера, ценности, предпочитаемый стиль коммуникации, роль в команде, путь профессионального развития и стиль лидерства.",
    "platform-foundation-4": "Конечно, сейчас существуют и другие сервисы, которые дают описания типов личности, их сильных сторон и склонностей. Мы пошли на шаг дальше и хотим показать не отдельных людей в вакууме.",
    "focus": "Мы фокусируемся на взаимоотношениях сотрудников между собой в команде и со своими руководителями. И в этом уникальность платформы Ergonza.",
    "first-time": "Впервые вы можете увидеть в процентах",
    "first-time-text-1": "Насколько эффективно ваши члены команды могут общаться между собой и решать вопросы межличностного взаимодействия. Для этого используется барометр совместимости, разработанный специально для Ergonza и аналогов которого нет в других HR-приложениях.",
    "first-time-text-2": "Благодаря нашим инструментам, вы можете составлять новые проектные команды с максимальным процентом совместимости работников между собой и со своими менеджерами.",
    "first-time-text-3": "Вы сможете определить, какой из кандидатов более совместим с другими членами команды и не вызовет ненужных трений и разногласий, отвлекающих от работы.",
    "first-time-text-4": "Не секрет, что от качества отношений в коллективе во многом зависит уровень вовлеченности и удовлетворенности работников. И мы поможем использовать этот потенциал по максимуму.",
    "first-time-text-5": "Вы получите конкретные рекомендации о том, как лучше взаимодействовать с людьми разных типов, как ими лучше управлять и мотивировать, чего избегать в общении с ними.",
    "methodology-block-3-text": "Все эти советы работают одинаково хорошо как для работы в офисе, так и для удаленной работы. Они даже более применимы для дистанционного общения, когда у вас нет возможности в моменте видеть взгляд человека или считывать его невербалику. Зная тип сотрудника и используя наши рекомендации, ваше онлайн-общение будет таким же продуктивным, как и вживую.",
    "result": "В результате",
    "result-text": "Гармония между сотрудниками возрастает, их коммуникация становится более спокойной и продуктивной. Люди чувствуют, что их понимают, ценят и слышат. В итоге, это приводит к более слаженной командной работе.",
    "traits": "Черты характера",
    "type-header-0": "Методика Эннеаграмма и тестирование",
    "type-header-1": "Перфекционист (Реформатор)",
    "type-header-2": "Друг, Помощник, Советчик",
    "type-header-3": "Карьерист, Достигатель, Успешный, Звезда на сцене",
    "type-header-4": "Индивидуалист, Трагический романтик, Аристократ",
    "type-header-5": "Наблюдатель, Мудрец, Ученый",
    "type-header-6": "Скептик, Лояльный, Командный игрок",
    "type-header-7": "Оптимист, Энтузиаст, Любитель Приключений",
    "type-header-8": "Босс, Скала, Защитник, Воин",
    "type-header-9": "Миротворец, Посредник, Простой Человек",
    "type-0-0": "Эннеаграмма – это система, описывающая 9 базовых типов личности человека, которая зародилась в 60-е годы в США и быстро стала популярной по всему миру.",
    "type-0-1": "Уникальность Эннеаграммы в том, что она развивает как эмоциональный интеллект, так и социальный. С ее помощью человек не только познает себя и свои глубинные мотивы, но также учится более осознанно взаимодействовать с окружающими людьми на работе и дома.",
    "type-0-2": "Большая часть сотрудников сейчас работает в командах, порой в нескольких одновременно, как формальных, так и неформальных. И поэтому умение ладить с другими членами команды и достигать совместных целей крайне важно.",
    "type-0-3": "Эннеаграмма дает карту проблемных зон в коммуникации между членами команды и предлагает пути, как наладить более эффективное взаимодействие.",
    "type-0-4": "Высокая прикладная ценность этой модели сделала ее востребованной во многих крупных компаниях мира.",
    "type-0-5": "Согласно отчету The Enneagram in business network за 2011 год, эту систему применяли 72 компании из 20 стран мира, включая индустрии: биотехнологии, образование, финансы, правительство, здравоохранение и медучреждения, страхование, ИТ, производство, некоммерческие, нефтяные, фармацевтические, торговля, транспорт и сфера услуг.",
    "brends-header": "Бренды, использующие Эннеаграмму",
    "highly-efficient-team-header": "Как создать высокоэффективную команду",
    "highly-efficient-team-text-0": "К настоящему времени, сотни компаний по всему миру применяют Эннеаграмму для улучшения коммуникации, развития лидерских компетенций, создания высокоэффективных самоорганизующихся команд, решения конфликтов и развития эмоционального интеллекта сотрудников.",
    "highly-efficient-team-text-1": "Для определения эннеа-типа человека, на платформе Ergonza используется тест, разработанный бельгийскими профессорами Philippe HALIN и Jacques PREMONT. В основном тесте 52 вопроса, однако в зависимости от выбираемых ответов, алгоритм может предложить пользователю дополнительные вопросы, чтобы уточнить результат.",
    "highly-efficient-team-text-2": "В настоящее время The Halin Prémont Enneagram Indicator TM (HPEI) – это единственный опросник, который соответствует высоким стандартам научного сообщества, был переведен на 15 языков и официально признан достоверным на многих из них, включая русский.",
    "validation-header": "Процесс валидации теста HPEI",
    "validation-text-0": "В 2008 году профессор Nathalie Delobbe (UCL) изучала результаты опросов 308 людей, которые не знали свой тип Эннеаграммы. Ее анализ выявил 9 независимых и изолированных факторов, каждый из которых указывает на один из 9 типов личности по эннеаграмме.",
    "validation-text-1": "При этом, было обнаружено, что по всем девяти факторам опросник стабильно дает коэффициент альфа Кронбаха > 0.7, что означает достаточную надежность его результатов.",
    "validation-text-2": "Во время проверки достоверности опросника HPEI, испытуемые, которые ставили высокие баллы по вопросам, относящимся к их типу, одновременно ставили низкие баллы по вопросам, относящимся к другим типам личности.",
    "validation-text-3": "Первые исследования по дискриминантой валидности (показывающей оригинальность HPEI в сравнении с другими инструментами оценки личности, в частности, Big Five), а также по прогностической достоверности (определяющей стабильность получаемых показателей сейчас и через какое-то время), были представлены на 14-м конгрессе Европейской Ассоциации по Организационной Психологии в мае 2009 года.",
    "validation-text-4": "Множественный иерархичный регрессионный анализ установил, что HPEI значительно точнее предсказывает поведение субъектов, а также их интересы и роли в команде, в сравнении с инструментами Big Five и MBTI.",
    "model-main-header": "Модель Эннеaграмма",
    "model-header": "Эннеaграмма",
    "type-header": "Тип личности человека",
    "HPEI-header": "Опросник HPEI",
    "model-text": "Уникальна и не совпадает с другими популярными системами оценки личности.",
    "type-text": "По Эннеаграмме остается неизменным на протяжении всей жизни, и это позволяет с высокой точностью давать прогноз его поведения, вне зависимости от конкретной рабочей должности, окружения или компании, в которой он работает.",
    "HPEI-text": "Для определения эннеа-типа, представленный на нашей платформе, показывает высокий уровень достоверности, точности и постоянства получаемых результатов, для людей обоих полов и любого возраста.",
    "barometer-craate-header": "Создание барометра отношений",
    "barometer-craate-text": "Для разработки барометра взаимоотношений, мы проанализировали качество отношений между разными типами для пар менеджер-сотрудник, и для пар коллега-коллега. Для этого мы выделили более 20 параметров отношений, которые важны для рабочей коммуникации.",
    "col-1-heder": "Например, для руководителей мы учитывали следующие показатели:",
    "col-2-heder": "Для сотрудников мы рассматривали такие факторы отношений, как:",
    "list1-0": "Стиль постановки рабочих задач",
    "list1-1": "Манера делегирования",
    "list1-2": "Уровень контроля за сроками и качеством выполнения",
    "list1-3": "Способ оценки сотрудников",
    "list1-4": "Стиль адаптировать и развивать сотрудников",
    "list1-5": "Темп и стиль принятия решений",
    "list1-6": "Способ давать обратную связь",
    "list1-7": "Стиль поведения в конфликте",
    "list1-8": "Способ мотивировать сотрудников и создавать атмосферу",
    "list1-9": "Способность к эмпатии",
    "list1-10": "Уверенность в себе",
    "list2-0": "Манера общения",
    "list2-1": "Сходство и различие ценностей",
    "list2-2": "Плюсы и минусы их взаимодействия",
    "list2-3": "Типичные причины конфликтов",
    "list2-4": "Как дает и принимает обратную связь",
    "list2-5": "Способ достижения целей",
    "list2-6": "Роль в команде",
    "list2-7": "Склонность к дружбе на работе",
    "list2-8": "Темп работы и креативность",
    "col-1-text-1": "В итоге, каждая пара взаимоотношений между типами получила соответствующий уникальный показатель в баллах, что позже было переведено в процент совместимости данных типов.",
    "col-1-text-2": "Данные показатели точны в 90% случаев. Однако мы понимаем, что возможны отклонения, поскольку все люди разные, и даже в рамках одного типа есть различия в поведении, в зависимости от воспитания человека, его привычек, уровня стресса в жизни и других факторов, которые не связаны с его эннеа-типом.",
    "col-2-text-3": "Помимо барометра отношений, на нашей платформе вы найдете конкретные советы о том, как лучше взаимодействовать с начальником/подчиненным/коллегой данного типа личности, в том числе, дистанционно. Например:",
    "col-2-text-4": "Как лучше управлять сотрудником данного типа и мотивировать его",
    "col-2-text-5": "Как проще заслужить одобрение начальника данного типа",
    "col-2-text-6": "Как поддержать своего коллегу или дать ему обратную связь",
    "methodology-and-testing-header": "Методика MBTI и тестирование",
    "methodology-and-testing-text-0": "Тестирование по методу MBTI широко распространено во многих компаниях. Типология Майерс-Бриггс создана на основе типологии Карла Юнга в 1940-х годах двумя американскими психологами.",
    "methodology-and-testing-text-1": "Myers-Briggs Type Indicator предназначен для определения одного из 16 типов личности. Он включает в себя 8 шкал, объединённых попарно:",
    "scales-header-0-0": "Шкала E—I",
    "scales-header-1-0": "Шкала T—F",
    "scales-text-0-0": "Ориентация сознания: Е (Еxtraversion, экстраверсия), I (Introversion).",
    "scales-text-1-0": "Основа принятия решений: T (Thinking, мышление); F (Feeling, чувство).",
    "scales-header-0-1": "Шкала S—N",
    "scales-header-1-1": "Шкала J—P",
    "scales-text-0-1": "Способ ориентировки в ситуации: S (Sensing, ощущение),N (iNtuition, интуиция).",
    "scales-text-1-1": "Способ принятия решений: J (Judging, суждение), P (Perception, восприятие)",
    "methodology-and-testing-text-2": "Сочетание шкал даёт обозначение одного из 16 типов, например: ENTP, ISFJ и т. д.",
    "methodology-and-testing-text-3": "Для определения типов MBTI на платформе Ergonza используется The Halin Prémont Jungian Indicator (HPJI) – научно подтвержденный тест, прошедший проверку на достоверность и показывающий результаты, сопоставимые по точности с другими аналогичными тестами по MBTI. Мы применяем его в дополнение к тесту по Эннеаграмме.",
    "methodology-and-testing-text-4": "Поскольку MBTI фокусируется на определении типов отдельных людей, то для оценки отношений между сотрудниками, мы применяем аналогичную MBTI модель соционика, которая была разработана в 1970-х годах в СССР.",
    "methodology-and-testing-text-5": "И хотя, несомненно, все люди разные, и учебные до сих пор спорят, можно ли выделить конкретные и неизменные типы личности, однако мы придерживаемся принципа 80/20 и считаем, что 80% этих описаний соответствуют человеку и помогают легче выстраивать с ним отношения в рабочем коллективе.",
    "authors-header": "Авторы и разработчики методологии",
    "author-0": "Philippe Halin",
    "author-1": "Jacques Premont",
    "author-text-0": "Имеет ученую степень по общественным наукам, степень бакалавра по философии и теологии, а также степень по клинической психологии (UCL). Также проходил дополнительное обучение по психо-социологии(CFIP), системным интервенциям (Mony Elkaïm, IEFSH) и краткосрочной терапии (Jean-Jacques Wittezale, IGB). Был руководителем совместных проектов по психологии в 1985-1995 годах. А затем основал свой собственный центр Crescendo 3, в котором работает как тренер и коуч. С 2002 года преподает курсы по Лидерству в Solvay Brussels School of Economics and Management.",
    "author-text-1": "Оставив карьеру математика, прошел обучение и получил лицензии по клинической психологии и образовательной психологии (UCL). Прошел тренинги по психосоциологии (CFIP, Brussels), NLP и коучингу (CAPNL, Paris), а также генеративному коучингу (Dilts, France). В течение 25 лет работал учителем в школе, координатором команд в некоммерческой организации, тренером в различных компаниях, школах и ассоциациях. Вместе Филипп и Жак прошли обучение в таких системах по типологии личности как: MBTI (Cailloux and Cauvin, Paris), HBDI и Эннеаграмма (Eric Salmon, CEE, Paris). Они начали преподавать Эннеаграмму в 2000 году в Бельгии, а в 2008 году разработали свой первый научно подтвержденный тест HPEI. Также они опубликовали несколько книг и открыли the Halin Prémont Enneagram Institute в 2012 году в Лувен-ла-Нев (Бельгия).",
    "team-header": "Команда",
    "profSkills": "Профессиональные навыки",
    "barometer-header": "Барометр совместимости",
    "barometer-experts": "В нашу команду входят опытные специалисты с мощной экспертизой в своих областях",
    "what-is-ergonza-header": "Что такое Ergonza",
    "what-is-ergonza-text": "У логотипа еrganza есть 4 основных значения, которые с разных сторон раскрывают суть продукта",
    "what-is-ergonza-text-1": "Ergonza является сочетанием 2х акронимов ERGOnomics of orgaNiZAtion — имеется ввиду психологическая эргономика внутри организации",
    "what-is-ergonza-text-2": "Градиент от оранжевого к бирюзовому — символ перехода от оранжевых организаций к бирюзовым (согласно методологии Фредерика Лалу), данный переход во многом опирается на формат внутреннего взаимодействия",
    "what-is-ergonza-text-3": "это из психо-геометрии где круг символизирует  общение, взаимодействие, коммуникации",
    "what-is-ergonza-text-4": "Ergonza очень схоже на французском значением — сияющий путь",
    "what-is-ergonza-header-1": "Орфографическое значение",
    "what-is-ergonza-header-2": "Цветовое решение",
    "what-is-ergonza-header-3": "Круг на логотипе",
    "what-is-ergonza-header-4": "Фонетический"
}
 
