{
    "platform": "Platform",
    "about-app": "How it works",
    "log-in": "Log in",
    "demo": "Demo",
    "pick-language": "EN",
    "psy-comfort-org-header": "Boost up performance of your team through perfect match of employees!",
    "psy-comfort-org-subheader": "Online platform for assessment employees’ interrelations patterns in working teams",
    "team-engagement": "growth of overall team’s engagement level",
    "team-leader-engagement": " a worker more likely to be fully in line with Company’s mission if he or she trusts the team leader",
    "higher-engagment-header": "Higher Engagement improves both operational and financial deliverables of the business",
    "higher-engagment-subheader": "Employee engagement measures employees' perspectives on the crucial elements of your workplace culture",
    "productivity": "productivity",
    "turnover": "turnover",
    "absenteeism": "absenteeism",
    "how-it-works-layout-header": "3 simple steps",
    "organizational-structure-header": "Organizational Structure",
    "organizational-structure-item-1": "User-friendly interface enabdivng easy transfer and constant update of the divst of employees into organizational chart",
    "organizational-structure-item-2": "Suitable for any scale and complexity from small family enterprise to large multi-national business",
    "organizational-structure-item-3": "Visuadivzation of organizational chart scadivng from top-level hedivcopter view to the deepest dive into each individual employee’s profile",
    "questionnaire-header": "Questionnaire",
    "questionnaire-item-1": "Individual online inquirer for each employee powered by monitoring system of the level of completion across the company",
    "questionnaire-item-2": "Average time for completion ~15 mins",
    "questionnaire-item-3": "Results obtained right away after filling the form and accessible at the personal account",
    "questionnaire-item-4": "Methodology enabling to put a flag on socially acceptable answers",
    "ready-to-use-tool-header": "Ready-to-use tool",
    "ready-to-use-tool-item-1": "Improvement of interpersonal communication within team – between manager and subordinates & between peers",
    "ready-to-use-tool-item-2": "Detection of the potential development areas along with assignment of  corresponding training sessions",
    "ready-to-use-tool-item-3": "Screening potential candidates for vacancies within company both during recruitment & talent review processes",
    "study-page": "Case study page",
    "case-study-page-header": "Case study page",
    "case-study-page-problem-header": "Problem",
    "case-study-page-problem-item-1": "This is Andy, Project Lead in a multinational company",
    "case-study-page-problem-item-2": "Recently the KPIs of his team has fallen drastically which was underpinned by the decrease in the level of engagement of the members of the team",
    "case-study-page-problem-item-3": "There is also a slot in his team which is being vacant for a long period of time",
    "case-study-page-problem-item-4": "He assumes that there is some hidden causes, but struggles to detect them",
    "case-study-page-approach-header": "As-Is approach",
    "case-study-page-approach-item-1": "There is a standard HCM system in place revealing formal structure of organization, capturing KPIs and career track of each employee",
    "case-study-page-approach-item-2": "There is a long-lasting system of target setting and annual appraisal identifying HiPo employees and highlighting areas for further development",
    "case-study-page-approach-item-3": "Recruitment is held in-house via interview process and group assessment estimating skill-set of candidates",
    "case-study-page-ergonza-approach-header": "Ergonza approach",
    "case-study-page-ergonza-approach-item-1": "Apart from formal structure — enables capturing informal interconnections within organization thus making transparent coherent impact of employees on each other",
    "case-study-page-ergonza-made-possible-header": "This is made possible via:",
    "case-study-page-ergonza-made-possible-item-1": "Matching employees with each other via questionnaire",
    "case-study-page-ergonza-made-possible-item-2": "Integration with task management systems and extraction of the data of work connections",
    "approach-text-item-1": "To enrich annual appraisal process with identification of predisposed level of soft-skills and suggesting suitable training materials for further development which is seen as an important part in the job by 87% millennials (and 69% of non-millennials)",
    "approach-text-item-2": "To fine-tune interrelations basing on each one’s perceived and unconscious personality features enabling more efficient communication pattern of mentoring, coaching and management practices",
    "approach-text-item-3": "To enhance recruitment process with soft-skills assessment along with influence of each candidate on team’s internal emotional climate",
    "approach-text-item-4": "To amplify orientation and onboarding process through accelerated implantation of the newcomer into the established team (82% of new hires are more likely to remain in the company if they experienced a well-structured onboarding process)",
    "standard-hcm-header": "Standard-HCM",
    "hcm-structure": "Structure",
    "standard-hcm-text-item-1": "Captures interlinks in officially stated org chart",
    "hcm-assessment": "Assessment",
    "standard-hcm-text-item-2": "Personal volume of  criteria for each employee with ambiguous practical implementation ",
    "hcm-recruitment": "Recruitment",
    "standard-hcm-text-item-3": "Biased & subjective perception of candidates by interviewer",
    "hcm-education": "Education",
    "standard-hcm-text-item-4": "Online platforms with standard pre-assigned courses per each role",
    "ergonza-header": "Ergonza",
    "ergonza-structure": "Structure",
    "ergonza-text-item-1": "Detects real work connections hidden from org charts",
    "ergonza-assessment": "Assessment",
    "ergonza-text-item-2": "Ready-to-use tool for everyone within working groups deriving collective efficiency via effective interactions",
    "ergonza-recruitment": "Recruitment",
    "ergonza-text-item-3": "Objective matching of candidates’ soft skill-set vs. competencies and impact on overall team’s spirit",
    "ergonza-education": "Education",
    "ergonza-text-item-4": "Custom-fit development plan based on the gaps between skills obtained and competencies required",
    "ergonza-platform-header": "Platform",
    "ergonza-platform-employers-header": "List of Employers",
    "ergonza-platform-employers-text": "Easy transfer of organizational staff",
    "ergonza-platform-barometer-header": "Barometer",
    "ergonza-platform-barometer-text": "Representation of corporate climate basily on psychometrics interelationship pattern",
    "ergonza-platform-enneagram-header": "Enneagram",
    "ergonza-platform-enneagram-text": "Principals of Ennagram",
    "ergonza-platform-org-chart-header": "Adaptive Org-Chart",
    "ergonza-platform-org-chart-text": "Easy-to-use org-chart representating formal and informal relations on ogrranization",
    "ergonza-platform-mbti-header": "MBTI",
    "ergonza-platform-mbti-text": "Principals of MBTI",
    "contact-us": "Contact us",
    "name": "Name",
    "company": "Company",
    "send": "Send",
    "try-in-action": "Try ergonza in action!",
    "home": "Home",
    "form-send": "Thanks for your interest! We will contact you soon.",
    "back-home": "Homepage",
    "empty-field": "This field is required",
    "mob-v": "Mobile version",
    "des-v": "Desktop version",
    "hybrid-office-main-header": "Hybrid office",
    "hybrid-office-main-text": "Is a reality of our time. Some employees work remotely and do not plan to return to our usual workspace.",
    "hybrid-office-text-item-1": "Job interviews and entrance tests are now conducted remotely. Because of this, it is more difficult to understand the psychological portrait of an employee and how harmoniously he will be able to join the new team.",
    "hybrid-office-text-item-2": "Communicating only online, it is difficult for a new employee to become a carrier of corporate culture, which, according to many experts, is one of the important motivators and a way to increase engagement.",
    "hybrid-office-text-item-3": "The feeling of team spirit is lost, because effective communication is not only communication by voice, but also gestures, facial expressions, human energy, joint trips to lunch. It is important for many people not only to talk, but also to «feel» their colleagues.",
    "hybrid-office-text-item-4": "It is more difficult to build a trusting relationship between a subordinate and his immediate superior, which directly affects the employee's performance and loyalty.",
    "hybrid-office-header": "This creates new challenges and difficulties for those who manage work teams:",
    "what-if": "But what if",
    "what-if-first": "You could learn and understand your subordinate as well in remote communication as in live interaction?",
    "what-if-second": "What if you can predict the compatibility of candidates with members of the existing team and choose the one who is more in harmony with them?",
    "what-if-third": "What if you can get a practical «instruction» on how to communicate effectively with a new employee from the first day, and speed up the process of his adaptation and training?",
    "annotation": "Ergonza, an online platform for evaluating the psychological profile and interaction of employees in a team, will help you with this. It works equally well for both conventional and hybrid offices.",
    "new-member-header": "With its help, you can quickly learn important personal characteristics of a new team member:",
    "list-item-text-1": "communication style",
    "list-item-text-2": "key motivations and values",
    "list-item-text-3": "the level of stress resistance",
    "list-item-text-4": "leadership skills",
    "list-item-text-5": "speed of decision-making and efficiency",
    "list-item-text-6": "behavior in conflict situations",
    "list-item-text-7": "strengths in working and communicating with colleagues and the manager",
    "list-item-text-8": "compatibility with other team members in %",
    "new-member-result": "As a result, you can create a team with minimal staff turnover, capable of self-organization and effective work in conditions of high workload.",
    "about-us": "About us",
    "what-is-ergonza": "What is ergonza?",
    "methodology": "Methodology",
    "team": "Team",
    "principles": "Ergonza Principles and methodology",
    "uniq": "The uniqueness of our platform",
    "platform-foundation-1": "Our platform is based on two modern methodologies for assessing the personality of employees and their relationships in the team: Enneagram and MBTI.",
    "platform-foundation-2": "All users first undergo testing, which allows them to determine their personality types with high accuracy. If necessary, we also provide the opportunity to clarify the test results with our consultant at a live online meeting.",
    "platform-foundation-3": "As a result, everyone who has passed the test receives a detailed description of their personal characteristics. It includes: common character traits, values, preferred communication style, role in the team, the path of professional development and leadership style.",
    "platform-foundation-4": "Of course, now there are other services that give descriptions of personality types, their strengths and inclinations. We have gone a step further and we want to show not individual people in a vacuum.",
    "focus": "We focus on the relationships of employees with each other in the team and with their supervisors. And this is the uniqueness of the Ergonza platform.",
    "first-time": "For the first time, you can see as a percentage",
    "first-time-text-1": "How effectively your team members can communicate with each other and solve interpersonal interaction issues. To do this, we use a compatibility barometer designed specifically for Ergonza and which has no analogues in any other HR application.",
    "first-time-text-2": "Thanks to our tools, you can create new project teams with the maximum percentage of compatibility of employees with each other and with their managers.",
    "first-time-text-3": "You will be able to determine which of the candidates is more compatible with other team members and will not cause unnecessary friction and disagreements that distract from work.",
    "first-time-text-4": "It is no secret that the level of employee engagement and satisfaction largely depends on the quality of relationships in the team. And we will help to use this potential to the maximum.",
    "first-time-text-5": "You will receive specific recommendations on how to better interact with different types of people, how to better manage and motivate them, what to avoid in communicating with them.",
    "methodology-block-3-text": "All these tips work equally well for both office work and remote work. They are even more applicable for remote communication when you do not have the opportunity at the moment to see a person's gaze or read his non-verbal. Knowing the type of employee and using our recommendations, your online communication will be as productive as live.",
    "result": "As a result",
    "result-text": "harmony between employees increases, their communication becomes more calm and productive. People feel that they are understood, appreciated and heard. As a result, this leads to an increase in the productivity of the entire team.",
    "type-header-0": "Enneagram methodology and testing",
    "type-header-1": "Perfectionist (Reformer)",
    "type-header-2": "Friend, Assistant, And Adviser",
    "type-header-3": "Careerist, Achiever, Successful, Star on Stage",
    "type-header-4": "Maverick, Tragic romantic, An aristocrat",
    "type-header-5": "Observer, Sage, Scholar",
    "type-header-6": "Skeptic, Loyal, Team player",
    "type-header-7": "Optimist, Enthusiast, Adventurer",
    "type-header-8": "Boss, Rock, Defender, Warrior",
    "type-header-9": "Peacemaker, Mediator, Simple Person",
    "type-0-0": "The enneagram is a system describing 9 basic types of a person's personality, which originated in the 60s in the United States and quickly became popular around the world.",
    "type-0-1": "The uniqueness of the Enneagram is that it develops both emotional intelligence and social intelligence. With its help, a person not only learns about himself and his deep motives, but also learns to interact more consciously with people around him at work and at home.",
    "type-0-2": "Most of the employees now work in teams, sometimes in several at the same time, both formal and informal. Therefore, the ability to get along with other team members and achieve joint goals is extremely important.",
    "type-0-3": "The enneagram provides a map of problem areas in communication between team members and suggests ways to establish more effective interaction.",
    "type-0-4": "The high application value of this model has made it popular in many large companies around the world.",
    "type-0-5": "According to The Enneagram in business network report for 2011, this system was used by 72 companies from 20 countries of the world, including industries: biotechnologies, education, finance, government, healthcare and medical institutions, insurance, IT, manufacturing, non-profit, oil, pharmaceutical, trade, transport and services.",
    "brends-header": "For example, the Enneagram is actively used by such brands as",
    "highly-efficient-team-header": "How to build a highly effective team",
    "highly-efficient-team-text-0": "To date, hundreds of companies around the world are using the Enneagram to improve communication, develop leadership competencies, create highly effective self-organizing teams, resolve conflicts and develop the emotional intelligence of employees.",
    "highly-efficient-team-text-1": "To determine the ennea type of a person, the Ergonza platform uses a test developed by Belgian professors Philippe HALIN and Jacques PREMONT.",
    "highly-efficient-team-text-2": "Currently, The Halin Prémont Enneagram Indicator TM (HPEI) is the only questionnaire that meets the high standards of the scientific community, has been translated into 15 languages and is officially recognized as reliable in many of them, including Russian.",
    "validation-header": "HPEI Test Validation Process",
    "validation-text": "In 2008, Professor Nathalie Delobbe (UCL) studied the results of surveys of 308 people who did not know their type of Enneagram. Her analysis revealed 9 independent and isolated factors, each of which indicates one of the 9 personality types according to the enneagram. At the same time, it was found that for all nine factors, the questionnaire consistently gives the Cronbach's alpha coefficient > 0.7, which means that its results are sufficiently reliable. During the validation of the HPEI questionnaire, subjects who scored high on questions related to their type simultaneously scored low on questions related to other personality types. The first studies on discriminant validity (showing the originality of HPEI in comparison with other personality assessment tools), as well as on predictive reliability (determining the stability of the obtained indicators now and after some time), were presented at the 14th Congress of the European Association for Organizational Psychology in May 2009.",
    "validation-text-0": "In 2008, Professor Nathalie Delobbe (UCL) studied the results of surveys of 308 people who did not know their type of Enneagram. Her analysis revealed 9 independent and isolated factors, each of which indicates one of the 9 personality types according to the enneagram.",
    "validation-text-1": " At the same time, it was found that for all nine factors, the questionnaire consistently gives the Cronbach's alpha coefficient > 0.7, which means that its results are sufficiently reliable.",
    "validation-text-2": "During the validation of the HPEI questionnaire, subjects who scored high on questions related to their type simultaneously scored low on questions related to other personality types.",
    "validation-text-3": "The first studies on discriminant validity (showing the originality of HPEI in comparison with other personality assessment tools), as well as on predictive reliability (determining the stability of the obtained indicators now and after some time), were presented at the 14th Congress of the European Association for Organizational Psychology in May 2009.",
    "validation-text-4": "Multiple hierarchical regression analysis found that HPEI is significantly more accurate in predicting the behavior of subjects, as well as their interests and roles in the team, compared to the Big Five and MBTI tools.",
    "model-main-header": "Enneagram model",
    "model-header": "Enneagram",
    "type-header": "The type of a person's personality",
    "HPEI-header": "The HPEI questionnaire",
    "model-text": "Is unique and has no analogies with other popular personality assessment systems.",
    "type-text": "According to the Enneagram remains unchanged throughout his life, and this allows us to predict his behavior with high accuracy, regardless of the specific working position, environment or company in which he works.",
    "HPEI-text": "For determining the ennea type, presented on our platform, shows a high level of reliability, accuracy and consistency of the results obtained.",
    "barometer-craate-header": "Creating a Relationship Barometer",
    "barometer-craate-text": "We analyzed the quality of relationships between all 9 types by 20 indicators for manager-employee pairs, and by 15 indicators for colleague-colleague pairs.",
    "col-1-heder": "For example for managers we took into account the following indicators:",
    "col-2-heder": "For employees, we looked at relationship factors such as:",
    "list1-0": "Style of setting work tasks",
    "list1-1": "Delegation manner",
    "list1-2": "The level of control over the timing and quality of execution",
    "list1-3": "Employee assessment method",
    "list1-4": "Style to adapt and develop employees",
    "list1-5": "The pace and style of decision making",
    "list1-6": "A way to give feedback",
    "list1-7": "Behavior in conflict",
    "list1-8": "A way to motivate employees and create an atmosphere",
    "list1-9": "The ability to empathize",
    "list1-10": "Self confidence",
    "list2-0": "Manner of communication",
    "list2-1": "Similarity and difference in values",
    "list2-2": "Pros and cons of their interaction",
    "list2-3": "Typical causes of conflicts",
    "list2-4": "How to give and receive feedback",
    "list2-5": "Way to achieve goals",
    "list2-6": "Role in the team",
    "list2-7": "A tendency towards friendship at work",
    "list2-8": "Work pace and creativity",
    "col-1-text-1": "As a result, each pair of relationships between types received a corresponding unique indicator in points, which was later translated into the percentage of compatibility of these types.",
    "col-1-text-2": "These indicators are accurate in 90% of cases. However, we understand that deviations are possible, because all people are different, and even within the same type there are differences in behavior, depending on the person's upbringing, his habits, the level of stress in life and other factors that are not related to his ennea type.",
    "col-2-text-3": "In addition to the relationship barometer, on our platform you will find specific advice on how to better interact with a boss / subordinate / colleague of this personality type, including remotely. For example:",
    "col-2-text-4": "How best to manage and motivate an employee of this type",
    "col-2-text-5": "What is the easiest way to get the approval of this type of boss",
    "col-2-text-6": "How to support your colleague or give him feedback.",
    "methodology-and-testing-header": "MBTI methodology and testing",
    "methodology-and-testing-text-0": "Testing using the методу MBTI method is widespread in many companies. Myers Typology-Briggs was created based on the typologyCarl Jung in the 1940s by two American psychologists.",
    "methodology-and-testing-text-1": "The Myers-Briggs Type Indicator is designed to identify one of 16 personality types. It includes 8 scales combined in pairs:",
    "scales-header-0-0": "E—I scale",
    "scales-header-1-0": "T—F scale",
    "scales-text-0-0": "Orientation of consciousness: E (Extraversion, extraversion), I (Introversion).",
    "scales-text-1-0": "The basis for decision-making: T (Thinking); F (Feeling).",
    "scales-header-0-1": "S—N scale",
    "scales-header-1-1": "J—P scale",
    "scales-text-0-1": "A way to navigate a situation: S(Sensing, ощущение), N (iNtuition).",
    "scales-text-1-1": "Decision making method: J(Judging), P (Perception).",
    "methodology-and-testing-text-2": "The combination of scales gives a designation of one of 16 types, for example: ENTP, ISFJ, etc.",
    "methodology-and-testing-text-3": "The Ergonza platform Ergonza uses The Halin Halinprémont Jungian Indicator (HPJI), a scientifically validated test, that has been tested for reliability and shows results that are comparable in accuracy to other similar MBTI testsMBTI. We use it in addition to тесту the software test The enneagram.",
    "methodology-and-testing-text-4": "Since MBTI focuses on determining the types of individuals,ля оценкиwe use MBTIthe socionics model similar to MBTIсоционика, which was developed in the USSR in the 1970s, to assess the relationships between employees.",
    "methodology-and-testing-text-5": "While there is no doubt that everyone is different, and many people still debate whether it is possible to distinguishиbetween specific and unchanging personality types, however, we adhere to the 80/20 principle/20 and believe that 80% of these descriptions correspond to the person and help to build relationships with him in the work team more easily.",
    "authors-header": "Authors and developers of the methodology",
    "author-0": "Philippe Halin",
    "author-1": "Jacques Premont",
    "author-text-0": "He holds ученую a degree in social sciences, степень a Bachelor 's degree in philosophy and theology, and a degree in Clinical psychology (UCL). He also received additional training in Psycho-sociology(CFIP), systemic interventions (Mony Elkaï& m, IEFSH) and short-term therapy (Jean-Jacques Wittezale, IGB). He was the head of joint projects in psychology in 1985-1995 1985-1995. And then he founded his own center, Crescendo 3, where he works as a trainer and coach. Since 2002 , he has been teaching courses on Leadership at Solvay Brussels School of Economics and Management.",
    "author-text-1": "Leaving his career as a mathematician, he completed training and obtained licenses in Clinical psychology and Educational Psychology (UCL). He has been trained in psychosociology (CFIP, Brussels), NLP and coaching (CAPNL, Paris), and generative coaching (Dilts, France).For 25 years, he worked учителем as a school teacher, координатором team coordinator in a non-profit organization, and coach in various companies, schools, and associations. Together , Philippe and Jacques were trained in such personality typology systems as: MBTI (Cailloux Cailloux and Cauvin, Paris), HBDI andEnneagram (Eric Salmon, CEE, Paris). They started teaching The enneagram вwas developed in2000 in Belgium, and in 2008 they developed their first scientifically validated HPEI testHPEI. They have also published several books and opened the Halin HalinPrémont Enneagram Institute in 2012 inLouvain-la-Neuve (Belgium).",
    "team-header": "Team",
    "profSkills": "Professional skills",
    "barometer-header": "Compatibility barometer",
    "barometer-experts": "Our team includes experienced professionals with a strong expertise in their fields",
    "what-is-ergonza-header": "What is Erganza",
    "what-is-ergonza-text": "The Erganza logo has 4 main meanings that reveal the essence of the product from different sides:",
    "what-is-ergonza-text-1": "ergonza is a combination of 2 acronyms ERGOnomics of orgaNiZAtion - meaning psychological ergonomics within the organization",
    "what-is-ergonza-text-2": "the gradient from orange to turquoise is a symbol of the transition from orange organizations to turquoise (according to the methodology of Frederick Laloux), this transition is largely based on the format of internal interaction",
    "what-is-ergonza-text-3": "is from psychogeometry where the circle symbolizes communication, interaction, communication",
    "what-is-ergonza-text-4": "ergonza is very similar in French with the meaning - shining path",
    "what-is-ergonza-header-1": "Spelling meaning",
    "what-is-ergonza-header-2": "Color scheme",
    "what-is-ergonza-header-3": "The circle on the logo",
    "what-is-ergonza-header-4": " Well, the last one is phonetic",
    "star-hub-text": "Participant:"
}





