export const typesRu = [
    {
        "id": 1,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Перфекционист (Реформатор) - принципиальный, идеалистичный. Вы всегда стремитесь делать то, что хорошо, правильно, соответствует высоким стандартам качества и этики. 1цы - люди добросовестные и этичные, хорошо организованные, трудолюбивые, ответственные, внимательные к деталям. Вы всегда видите, что и как можно улучшить в своей работе, в других людях и себе. Вы цените образование и учитесь всю жизнь: курсы, тренинги, чтение. Вам легко поддерживать порядок в своем окружении, все расставить по полочкам, систематизировать, содержать в чистоте. Ваш стиль сдержанный, строгий, опрятный, вежливые манеры. Вы считаете себя \"взрослым\" и разумным человеком, поэтому стараетесь сдерживать свои эмоции и импульсы. Но на отдыхе вы можете быть очень веселым и заводным, с отличным чувством юмора.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть совершенным. Это ощущается как желание всегда поступать правильно, быть правым, соответствующим, логичным, тщательным. Вам важны правила и процедуры, вы действуете по плану и ждете того же от других людей. Ваша глубинная мотивация - это так называемый Гнев. У вас внутри есть представление о том, как все должно быть в идеале, и вы испытываете хроническое недовольство и раздражение от того, что реальный мир и люди не совпадают с вашими высокими стандартами. Энергия Гнева побуждает вас действовать ради улучшения, исправления и доведения до совершенства. Вы что-то улучшаете сами, либо даете советы и поучаете людей, как они должны вести себя. Вас пугает возможность совершить ошибку или оказаться плохим порочным человеком.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Поиск ошибок. «Что правильно и неправильно, верно – неверно? Где и в чем не исполняются правила?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Я здесь единственный взрослый серьезный человек\nТолько я знаю, как все надо сделать хорошо и правильно\nНу как они могут себе такое позволять?!\nВсе хорошее надо заслужить или заработать\nЯ должен, мне следует, надо, требуется…",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Мудрый, терпимый, принимающий, реалистичный, благородный, высокоморальный. Имеет отличное чувство юмора и не относится слишком всерьез к себе или своим правилам. Умеет видеть в каждом человеке потенциал его развития, быть заботливым наставником и прощать ошибки. Талант в разработке и следовании процедурам, процессам, системам. Служение высшим идеалам для пользы всему обществу.",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы бываете излишне критичным, раздражительным, нетерпимым. Сильный страх совершить ошибку заставляет вас застывать и не двигаться вперед. Много напряжения и недовольства по мелочам. Не умеете расслабиться, веселиться и получать удовольствие от жизни. Осуждаете всех окружающих за их несерьезность, поучаете, критикуете, считаете, что есть только один \"правильный\" путь. Можете быть высокомерным, с чувством своего морального превосходства, видите мир черно-белым и ведете себя негибко.",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Излишняя эмоциональность\nНепоследовательность и хаотичность\nНарушение правил и этических стандартов\nХалатное отношение к работе\nВранье и притворство\nНежелание признавать свои ошибки и исправлять их",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Людям 1-го типа важно все делать правильно, они фокусируются на том, что нужно исправить, и хотят, чтобы все было идеально. У Единиц сильно развито чувство долга: задания они всегда выполняют качественно и в срок. Это разумные, компетентные и рациональные люди. Они обладают способностью максимально сконцентрироваться на правильном выполнении задания. И не могут расслабиться, пока не доведут до совершенства каждую деталь проекта.\nУ 1-ц сильно развит внутренний критик, который постоянно говорит им, что правильно, а что нет. Эта критика может быть направлена и на окружающих людей, даже на руководителя, так как люди первого типа искренне хотят помочь вам что-то улучшить, исправить и стать лучше. Постоянное саморазвитие и самопознание\nОценка и осуждение окружающих людей и их поведения\nКачественное исполнение работы\nКритика, исправления, наставления\nЧеткое планирование и расстановка приоритетов",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Справедливость, этика, высокие моральные ценности, 2) Уважение к себе и своему труду, 3) Сам по себе труд: получает удовольствие от хорошо сделанной работы, 4) Возможность постоянно развивать свой профессионализм (суета и спешка не подходят), 5) Возможность улучшать что-либо, исправлять ошибки, 6) Трудиться ради хорошего дела или хорошего лидера ",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Педантичность: вы самый организованный сотрудник, который использует планы, сроки, расписания, матрицы и чек-листы. Вы приходите на работу вовремя, на вашем рабочем столе всегда порядок и чистота. Под вашим руководством все собрания проходят эффективно, и комада успевает обсудить все важные вопросы.  Внимание к деталям: вы замечаете мелочи, на которые другие люди не обращают внимания. Остальные руководствуются принципом 80/20, но не вы. Вся ваша работа сделана на 100% тщательно и с особой элегантностью. Добросовестность: вы методично выполняете все поручения, так как относитесь всерьез к работе и своим обязанностям. Если вы с кем-то поссорились, то стараетесь быть объективным и взять на себя свою часть ответственности. Вежливость: у вас отличные манеры, грамотная речь и опрятная одежда. Вы общаетесь с людьми с уважением и всегда держите себя в руках. Постоянные улучшения: вы работаете не просто ради зарплаты, вы стремитесь сделать лучше всю компанию. Вас интересуют такие темы, как здоровье и безопасность сотрудников, качество продукции, забота о клиентах, благотворительность и участие в жизни социума. ",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Гиперответственность: для вас работа никогда не сделана достаточно хорошо. Вы перетруждаетесь, чтобы все делать идеально и в срок. Но все равно испытываете вину за то, что сделали недостаточно. \nСамокритика: у вас сильный внутренний критик, который постоянно ругает вас за то, что вы не постарались как следует, сделали неправильно или не учли важную деталь. \nКритика других: вы склонны фокусироваться на недостатках и ошибках других людей, вместо того, чтобы видеть в них хорошее. Непроизвольно вы начинаете их поучать, как надо жить и работать, указываете на их ошибки, читаете морали. Из-за этого вам сложно делегировать – ведь никто не сделает работу так же хорошо, как вы.   \nКатегоричность: когда вы создали идеальный план действий, вы его преподносите тоном, не допускающим возражений. Вы ведете себя так, как будто всегда знаете лучше всех, и не видите смысла прислушиваться к мнению коллег.\nСлишком хороший: вы излишне стараетесь быть во всем хорошим, идеальным партнером и сотрудником. Вы постоянно следите за своей речью и сдерживаете свои эмоции. Даже если вы злитесь на кого-то, вы вежливо улыбаетесь и не подаете вида.   ",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Стрессом для 1цы являются ситуации, в которых он не может все сделать качественно и достичь своих высоких идеалов, не справляется, не успевает или просто не имеет возможности делать так, как по его мнению правильно. Такими ситуациями могут стать: Недоверие и микроменеджмент со стороны начальства. Хаотичная рабочая обстановка, в которой базовые обещания и правила постоянно меняются. Частые ситуации, когда клиент недоволен и приходится переделывать работу, или если в последний момент в проект вносятся изменения. Культура компании, в которой решения принимаются под влиянием эмоций, нежели на основании установленных стандартов и процедур.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе 1 тип не может больше подавлять свои чувства и начинает выражать их более открыто. Он испытывает грусть и сожаление от того, что никто не ценит его огромные старания, никто не стремится к качеству, как он, и всем все равно. Он чувствует себя одиноким и непонятым. Может начать жаловаться или обвинять других. Чувствует себя жертвой и беспомощным в том, чтобы что-то улучшить: \"Это работа сделана  плохо, надо все выбросить в мусорку\".",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 1 очень ответственный и стремящийся все делать качественно. Поэтому он работает в среднем темпе, стараясь уделить внимание всем важным деталям. Выполняет работу последовательно, по плану, методично и системно. Заранее готовится, оценивает свои возможности и ресурсы, не любит что-то менять в процессе работы. Он может что-то улучшать, но с трудом проявляет креативность. Ему сложно фантазировать о далеком абстрактном будущем, но хорошо удается решать задачи, стоящие перед ним здесь и сейчас. Высокий уровень самоконтроля и ответственности: долг превыше всего. Ценит графики и понимание, кто за что отвечает. Высокие стандарты качества побуждают его постоянно повышать свой профессионализм. Готов жертвовать сном и отдыхом, чтобы выполнить задачу в срок. Стремится все сделать идеально с первого раза. Если не получилось, то переделывает всю работу с самого начала. Спокойно относится к контролю промежуточных шагов, но не любит, чтобы его подгоняли или указывали, каким способом лучше сделать задачу. ",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль соответствующий (исполнительный). Хочет быть полезным для окружающих, соответствовать их ожиданиям, постоянно себя улучшать, чтобы не иметь недостатков. Мышление конкретное: что можно сделать здесь и сейчас. Не любит абстрактные идеи и мысли о непонятном будущем. Выполняет свои обязательства. Любит готовиться заранее. Высокие требования к себе и людям: считает, что он знает лучше, как надо себя вести. Выполняет правила и требует того же от других. ",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Внимание к деталям. Вы всегда выполняете обещания. Вы ответственно делаете свою часть работы. Никогда не отступаетесь от своих принципов. Можете дать совет в сложной моральной ситуации. Всегда знаете, как сделать правильно и хорошо.",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Бываете излишне принципиальны и придирчивы. С трудом что-либо делегируете. Для вас хорошее - никогда не является достаточно хорошим. Всегда все знаете лучше других и кажетесь поучающим занудой. С трудом можете расслабиться и веселиться с коллегами. ",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Отчетливый, прямой, строгий, лаконичный, детальный. Любит обсуждать работу и идеи, как лучше выполнить задание. Использует слова: должен, следует, обязан, правильно, отлично, плохо, хорошо, правильно. Быстро реагирует на идеи. Защищается в ответ на критику. Манера речи: поучения, наставления, «ты должен». Сильные стороны: хорошо продуманные мнения, четкая и конструктивная обратная связь, воспитанность и хорошие манеры",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Тело часто напряженное, особенно спина, плечи, нижняя челюсть\nСтрогий или неброский стиль в одежде, однотонные вещи\nМанеры поведения сдержанные, скованные\nВежливое и внимательное общение\nЛогичная неспешная речь, подбирает слова\nГоворит больше о делах, чем о себе\nЮмор только в хорошем настроении\nСкупое выражение эмоций",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Воспринимает обратную связь как критику и защищается, пытаясь доказать, что собеседник неправ (позже может остыть и извиниться). Слушает невнимательно, если не уважает собеседника или полностью убежден в своем мнении. Также его реакция зависит от того, насколько \"правильно\" собеседник выбрал время и место для разговора, насколько он аккуратно и профессионально выглядит, насколько грамотна его речь. С трудом воспринимает, когда коллеги говорят не по делу, а делятся своими эмоциями и переживаниями (даже может испытать раздражение из-за этих \"неважных\" деталей)",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Конкретность и конструктивность. Предлагает способы, которыми другой человек может улучшить себя. Честность. Минусы: Может уделять излишнее внимание мелочам. Явное или неявное недовольство, которое звучит в его словах. Раздражение или злость могут проявляться через язык тела.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Логический тип: сдерживает свои эмоции, старается говорить о фактах и конкретных решениях. Отрывистые, резкие высказывания. Обвинения «не по теме». Невербальные признаки злости. Молчит. Может начать указывать на ошибки оппонента и поучать его. Раздражение, снисходительный сарказм, жалобы на оппонента.",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Предлагать правила (рабочие соглашения) – выдвигать идеи о том, как команда может действовать более эффективно, например, в отношении графика работы или процедуры принятия решений. Роль по PAEI - A (администратор): организация, координация, надзор и контроль. Методичен, умеет все систематизировать и свести к единым нормам, чтобы не допускать ошибок. Также склонен к роли P (производство), трудолюбивый, ответственный, всегда доводит дело до конца. Ищет проверенные способы работы и боится перемен. ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"содействовать позитивному решению конфликтов\". У 1ц обычно не хватает терпения и времени, чтобы выявить заботы и тревоги других людей. По PAEI - трудности с ролью E (предприниматель). Чем больше 1ца вязнет в бюрократии, тем сложнее ей проявить креативнось и нестандартный подход. Он раздражается, когда более активные сотрудники начинают резко предлагать перемены или действовать без тщательного плана.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "1-цы уважают авторитет начальника, офознают формат отношений и признают иерархию ролей в компании. Однако иногда им некомфортно с авторитетами, поскольку боятся, что те будут их оценивать. Ценят, если начальник может их вдохновить на высшие цели и помочь почувствовать значимость своей работы.",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 1 постепенно повышает свою компетентность и развивает навыки. Он выбирает работу, на которой может продолжать развиваться и учиться новому. Он верит, что повышение по службе надо заслужить своим усердным трудом и высоким качеством работы. Это планомерный рост карьеры, который 1ца часто просчитывает наперед, взвешивая все за и против. Ради получения опыта, он готов даже какое-то время поработать за небольшие деньги, но потом использует эти умения для своей выгоды.",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы склонны проявлять инициативу в том, чтобы что-то улучшить или исправить (скорее, уровень текущих задач, а не более глобального стратегического видения). Но вы не спешите с предложением, если не уверены, что ваше решение на 100% правильное, или еще не разработали четкий план по реализации своей идеи. Вы опираетесь на свой прошлый опыт, навыки, здравый смысл, и создаете ощущение уверенного в себе специалиста, поэтому вам часто делегируют сложные задачи. Вы готовы брать на себя эту ответственность, но только если полностью уверены, что сможете все сделать качественно и в срок.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "Как правило, людям 1 типа прекрасно удается почти любая работа, за которую они берутся. Очень хорошо 1-цы могут проявить себя в профессиях, где требуется высокая точность, дисциплина, внимание к деталям. Микрохирурги, огранщики драгоценностей, финансовые директора, юристы.\nИх способность все улучшать помогает стать редактором или контролером качества продукции.\nЭто настоящие Идеалисты, которые хотят сделать весь мир лучше. Поэтому часто 1-цы находят свое призвание в общественных организациях, благотворительных и экологических обществах, политике.\nОни как никто способны чувствовать красоту, гармоничность соотношения цветов и фактур, правильность пропорций. Поэтому часто могут становиться фотографами, дизайнерами одежды или интерьера, веб-дизайнерами. Из них также выходят профессиональные косметологи, диетологи и все те, кто помогают другим людям становиться здоровее и красивее.\nНаконец, у 1-ц есть талант Наставника, поэтому они могут найти себя в роли учителей, бизнес-тренеров, консультантов, воспитателей для детей.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "1-цы любят обучаться и развиваться. Лучше всего они учатся через четкие пошаговые презентации и личный пример. Они все записывают, составляют свои чек-листы, а затем следуют им по пунктам. Но могут быть негибкими во внедрении новых правил и стандартов. Придя на работу в новую компанию, они могут принести с собой правила с прошлой работы, и упорствовать в их применении. Адаптивность 1-ц зависит от того, насколько они могут контролировать изменения, насколько эти перемены соотносятся с их представлениями и стандартами морали, а также от того,  насколько они уважают своего наставника и считают его компетентным. ",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития – проживать свои эмоции и импульсы и осознавать, что негативные эмоции быстро исчезают, когда их принимаешь. Таким образом, тип 1 может освободиться от стремления всех осуждать, и вместо этого ощутить умиротворение и ясность, когда все воспринимается как совершенное и подчиненное высшему «порядку». \n1. Познакомьтесь со своим «внутренним критиком». Научитесь понимать его воздействие на вас и отделять его от себя. Также замечайте свое стремление критиковать других. Будьте ролевой моделью, а не критиком.\n2. Осознайте свою привычку делать больше, чем вы можете. Вы не сможете быть эффективным, если не будете отдыхать и восстанавливать силы. Учитесь прощать себя и принимать, когда работа сделана достаточно хорошо. Выполняйте обещания, которые дали сами себе.\n3. Вы привыкли думать, что все ложится на ваши плечи, и это источник стресса. Позвольте другим вам помочь и поймите, что, несмотря на то, что их подход к делу может отличаться от вашего, их вклад может помочь вам всем.",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Администратор, реформатор. Создает порядок и ясность, правила и процедуры. Руководит, являясь примером для подражания и опираясь на высокие моральные принципы. Борется за качество и высокие стандарты. Организованный. Постоянный. Честный. Практичный. Не всегда понимает эмоции людей, не умеет быть харизматичным и вдохновлять на выдающиеся достижения.",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Мы производим лучшую в стране мебель. Мы гордимся своей продукцией. Я считаю, что качество решает все. Чтобы выпустить идеальный продукт, надо вложить много труда и подойти к делу со всей ответственностью. Важна каждая деталь. Необходима четкая организация и методичность. Это не погоня за совершенством, а всего лишь хорошо выполненная работа. Если вы не можете сделать все как следует, займитесь чем-то другим. Если работать усердно и уделять внимание деталям, невозможно ошибиться. Иногда необходимость контролировать и исправлять работу каждого сотрудника меня истощает. Я считаю, что люди получают деньги за то, что делают свое дело хорошо. Я не понимаю, почему они ждут ремий и похвал за нормально выполненную работу. Разве это не входит в их обязанности?\"",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Импульсивно реагирует. Слишком критичный. Защищается от критики в свой адрес. Не осознает свой гнев (но проявляет его). Сфокусирован на деталях. Контролирует. Нетерпеливый. Упрямый",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "Средняя скорость принятия решений. Порой тратят на детали и планирование слишком много времени, вместо того, чтобы поскорее доделать весь продукт. С другой стороны, порой торопится поскорее приступить к работе и не уделяет достаточно времени вначале, чтобы \"продать идею\" сотрудникам и убедиться, что все разделяют общее видение. Создав \"идеальный\" план реализации проекта, стремится выполнить его до буквы и злится, если приходится что-то менять в процессе. В принятии решений опирается на свои ценности и идеалы, а также на голос интуиции.",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "Тип 1 стремится подавлять свои чувства и опираться больше на логику. Поэтому ему сложно понимать эмоции других людей. Сложно проявлять эмпатию к подчиненным, чьи идеи не совпадают с мнением 1-цы. В целом, хочет считать себя хорошим разумным руководителем, поэтому легко удовлетворяет потребности подчиненных, если они четко сформулированы и логично обоснованы. Ожидает от подчиненных эмоциональной сдержанности и умения контролировать свои импульсы ради пользы дела.",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы чувствуете себя наиболее уверенно, когда знаете, как правильно сделать работу, имеете четкий план, и у вас достаточно навыков и опыта. Вы также уверены, что лучше других знаете, как надо все делать, легко замечаете чужие ошибки и авторитетно на них указываете. В целом, производите впечатление уверенного в себе лидера, к которому прислушиваются и обращаются за советом, особенно в сложных моральных ситуациях. В стрессе вы проявляете неуверенность, страх совершить ошибку или проявить свои недостатки. Просыпается сильный внутренний критик, который беспощадно обесценивает вас и все, что вы сделали. В худшем случае, 1ца может чувствовать себя неполноценной, неверенной в своих решениях и навыках, действующей крайне осторожно и делающей только те задачи, которые она гарантированно сделает хорошо. ",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Ваш способ влиять: через личный пример и наставления. Вы всегда хорошо готовитесь к разговору, у вас четкая точка зрения, в которой вы уверены, и вы испытываете страсть исправить моральную несправедливость или улучшить что-либо. У вас хорошо получается, когда вы балансируете логику, факты и принципы с человеческой составляющей. Однако это не всегда получается, поскольку вам проще фокусироваться только на логической и фактической стороне вопроса. Чтобы развить харизму и убедительность, учитесь добавлять эмоции в свою речь, показывать людям смысл и мотивацию, проявлять себя как личность, а не только как руководителя. ",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 2,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Друг, Помощник, Советчик. Вы - заботливый человек, умеющий строить отношения. 2ки обычно эмпатичные, искренние, теплосердечные, великодушные и умеющие строить дружеские отношения с кем угодно. Вы легко замечаете нужды и потребности других людей и чувствуете импульс им помочь. Взамен вам нужна только их благодарность и чувство, что вы незаменимы. Вы хотите чувствовать, что вы ценны и вас любят. Вы всегда находите доброе слово, полезный совет или комплимент для других. Вам проще давать, чем получать, и вы с трудом просите о чем-то лично для себя. Но вы легко можете просить (и даже манипулировать) ради человека, который вам дорог. В вашем доме часто гости, домашние животные или большая семья.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть в связи. Это желание всегда быть полезным, дающим, близким, незаменимым, лучшим другом. Вы быстро устанавливаете контакт с новыми людьми, интересуетесь их личной жизнью и уделяете им много внимания. Когда вы видите потребность другого человека, вы сразу действуете, чтобы ему помочь, даже если он вас не просит. Так проявляется ваша глубинная мотивация - Гордыня. Это чувство своей важности в жизни других людей. Вы чувствуете, что «только я могу им всем помочь, и я этим горжусь». При этом вы отрицаете свои собственные потребности и не можете просить о помощи для себя: «Я гордый, я сам справлюсь\". Вас пугает перспектива остаться в одиночестве или когда вашу помощь не ценят и не принимают.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Служение нуждам других людей. «Нужен ли я? Нравлюсь ли я людям? Кому я могу помочь?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Только я знаю, как надо любить и заботиться о людях\nЧто еще я могу для тебя сделать?\nЯ стану таким, каким ты хочешь меня видеть, и начну интересоваться твоими делами и интересами\nМне стыдно, если я не могу сделать то, что меня просят",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Любящий, проницательный, романтичный, дружелюбный. Вы хорошо чувствуете людей, их нужды, потребности, мотивы, легко можете найти общий язык с кем угодно. Вы можете любить других людей безусловно и видеть в них лучшее. Благодаря вашей доброте и поддержке, они могут раскрыть свои таланты и ценить себя больше. Вы знаете, как решать повседневные вопросы, любите давать советы. У вас много полезных связей, в том числе, в высших кругах. ",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Иногда вы играете в жертву, чтобы все увидели, \"как много вы для них делаете, а они не ценят\". Вы можете льстить и стараться угодить людям, которые значимы для вас. При этом, игнорируете тех, кто вам не важен. Ловко уходите от неприятных разговоров или скрываете часть информации. Выбираете любимчиков, хвастаетесь своими связями в \"высших кругах\". Порой разыгрываете сцены, чтобы привлечь внимание. Считаете, что вы лучше знаете, что нужно другому человеку, и навязываете ему свою помощь. Можете сойтись с нуждающимся или зависимым человеком и потом героически его \"спасать\".",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Грубость и невнимательность к нему или другим людям\nОтсутствие благодарности и когда его помощь принимают «как должное»\nПопытки его контролировать, манипулировать и требовать что-либо\nЭмоциональная отстраненность и холодность",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Люди 2-го типа легко понимают, что нужно окружающим. Им нравится помогать и поддерживать других людей и получать взамен благодарность. Это признак того, что вы их принимаете. 2м важно нравиться окружающим, устанавливать теплые дружеские отношения с коллективом. Несмотря на собственную усталость или загруженность они всегда готовы помочь коллегам. Этот тип хочет быть ключевой фигурой в организации, ощущать себя незаменимым сотрудником. Создание и поддержание отношений\nСоздание своей «нужности» через помощь и манипуляции\nОтношения с влиятельными и выдающимися людьми\nПолитика «серого кардинала»\nВыбор «любимчиков»\nНеобходимость всегда нравиться людям, быть «приятным»\nБыстрое сближение с теми, кто им нравится\nВыражение своих желаний не напрямую, а намеками",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Выглядеть привлекательно (через свою внешность, обстановку в своем офисе, юмор и пр.), 2) Получать признание и благодарность, 3) Чтобы с ним хорошо обращались и давали ему особые привилегии в обмен за его помощь, 4) «Быть своим» в коллективе, вписываться в общество, 5) Действительно что-то менять к лучшему",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Забота: вы внимательно слушаете людей и понимаете их нужды и заботы. Вы умеете подбодрить своих коллег и помочь им чувствовать, что они важны.\nСоздание приятной обстановки: вы заботитесь о физическом и эмоциональном благополучии сотрудников. Например, вы регулярно ставите живые цветы на стол администратора, выбиваете у начальника хорошую кофе-машину и удобные стулья, ведете переговоры за более выгодную страховку и условия труда.\nСоздание отношений: вы, действительно, видите вокруг себя людей, а не просто сотрудников. Вы интересуетесь их настроением, узнаете детали их личной жизни, помните их дни рождения. \nЭкстра-усилия: вы часто делаете больше, чем от вас требуется, чтобы быть полезным и делать свою работу хорошо. Вы можете отложить свои дела, чтобы помочь коллеге срочно завершить проект. Вы с удовольствием берете на себя дополнительные обязанности по организации корпоративов, поздравлению сотрудников или украшению офиса, добавляете маленькие неожиданные подарки к заказам своих лучших клиентов.\nНетворкинг: вы мастерски устанавливаете отношения с новыми людьми, особенно с теми, кто может продвинуть ваш проект или быть полезным в будущем. Вы очаровываете нового знакомого своим вниманием и комплиментами, и быстро находите то, что вас связывает с ним.   ",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Фокус на других: вы уделяете много внимания нуждам других людей, в ущерб своим собственным. Например, вы согласились помочь трем коллегам доделать их работу, а потом вынуждены свои собственные задачи доделывать дома ночью. Вы не умеет просить помощи для себя, даже когда перегружены.\nСтрах отвержения: вы подстраиваете свое поведение под ожидания окружающих. Если все веселятся, то вы не станете показывать, что вы чем-то обеспокоены. В итоге, вы вынуждены притворяться не тем, кто вы есть. Или делаете себя незаменимым, центральным винтиком всей системы, чтобы они не смогли вас отвергнуть.\nМанипуляции: вы любите влиять на людей, но не напрямую. Вы просто видите, что они чувствуют и чего хотят, и можете эти воспользоваться. Вы часто выбираете роль «второй скрипки», поскольку не хотите быть в центре внимания. Вам привычнее быть силой за троном и дергать за невидимые ниточки.\nНесфокусированность: вам сложно составить план и двигаться по нему. Вы человек творческий и импульсивный, и часто действуете по вдохновению. В течение дня вы замечаете много мелких дел, которые нужно сделать для кого-то, и отвлекаетесь от того, что важно для вас. Вы склонны отодвигать свои цели и нужды на второй план и не уделять им достаточно внимания. ",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Тип 2 крайне восприимчив к одобрению и поощрению. Стрессом для него являются ситуации, в которых он не получает благодарности за свои старания, его помощь воспринимают как должное или отвергают его заботу, заставляют чувствовать себя неважным и ненужным. Ему трудно работать в обстановке эмоциональной холодности и отстраненности, или где все время подчинено достижению целей и работе, и нет возможности и времени для личных отношений с коллегами. Когда его вклад не видят и не ценят, не создают у него ощущения своей важности, незаменимости, и он чувствует себя просто \"винтиком\" в большой системе. Когда компания плохо заботится о своих клиентах и сотрудниках.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 2 чувствует себя жертвой чужой грубости, бессердечности, бесчувственности, глупости и несправедливости. Гордость 2ки  уязвлена, напряжение внутри нарастает. Он больше не хочет быть для всех добрым, проявляется гнев и агрессия. В этом состоянии 2ка наконец-то может напрямую высказать свое мнение и желания, раздать конкретные указания и потребовать их выполнения. Он также может обвинить кого-то, кем недоволен, не боясь испортить отношения.",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 2 старается нравиться людям, поэтому он всегда готов помочь коллегам и ответственно выполняет свои обещания. Порой даже берет на себя часть чужих обязанностей и потом сидит допоздна. Он не стремится к качеству работы и может быть слегка небрежным. Но очень старается наладить рабочие взаимоотношения, и в этом он мастер. Если 2-ка берется организовать корпоративную вечеринку, все будет сделано идеально. Это не особо креативный сотрудник, но он с удовольствием помогает реализовать идеи других коллег. Очень ответственно выполняет работу, если чувствует свою важность и нужность, если это поможет ей расширить свое влияние, если от выполнения задачи другие люди будут чувствовать себя лучше. 2ки часто соглашаются помочь своим коллегам и потом сидят на работе допоздна или берут работу на дом. Нередко - в ущерб своим личным делам. Она практически не может сказать \"нет\", и чувствует себя обязанной выполнить все, что обещала. Может страдать дисциплина, если 2ка взяла на себя больше дел, чем физически может выполнить. ",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль соответствующий (исполнительный). Хочет быть полезным для окружающих, угадывать их желания, становиться незаменимым и заслуживать любовь и дружбу. Мышление конкретное: что можно сделать здесь и сейчас, с трудом задумывается о далеком будущем. Делает то, что обещал, даже в ущерб своим делам. Считает, что он знает лучше, и умело манипулирует поведением людей в коллективе. Создает систему взаимопомощи между сотрудниками и следит, чтобы соблюдался баланс брать-давать. ",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Искренний интерес к людям. Мастер нетворкинга, всегда умеете заслужить чье-то внимание. Чутко чувствуете чувства и потребности других людей. Хорошо умеете поддерживать и мотивировать. Всегда приходите на помощь, когда это необходимо. ",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Не говорите про свои желания и потребности, ждете, чтобы другие сами про них догадались. Требуете очень много благодарности и одобрения. Считаете, что отношения важнее, чем результаты. Иногда слишком назойливы и вторгаетесь в личное пространство. Стараетесь всегда создать впечатление, что вы незаменимы, и гордитесь этим.",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Задает вопросы. Делает комплименты. Фокусируется на информации о собеседнике. Мало говорит о себе. Нежный голос. Злится или жалуется, если ему не нравится то, что говорят другие люди\nМанера речи: советы, комплименты. Сильные стороны: легко устанавливает контакт, одобряет и поддерживает других, слушает охотно и активно.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Задают вопросы, делают комплименты\nФокусируют свое внимание на другом человеке и лишь немного говорят о себе\nТемп речи – быстрый или средний, мягкий и спокойный, вкрадчивая интонация\nСлова – привлекательный, вовлекающий, уверенный, “тоже”. В речи – имена известных (влиятельных) людей\nТон льстивый и советующий\nУлыбчивые\nВ глазах нет страха, открытый, проникновенный контакт, взгляд вовлеченный, вопрошающий, взывающий, живой\nМанера поведения – мягкая, жесты в зоне сердца",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "2-ке особенно важно нравиться другим людям, поэтому обратную связь воспринимает с большим трудом и, порой, возмущением за \"неблагодарность\" этого коллеги или начальника. Может невзлюбить этого человека и начать избегать общения с ним. Однако, если обратная связь касается нужд и потребностей собеседника, то 2-ка воспримет это как сигнал о помощи, постарается о нем позаботится и дать человеку все, что ему необходимо. ",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Позитивное отношение к другому человеку. Способность «считывать» эмоции, эмоциональную и телесную реакцию собеседника. Верит в свою оценку и интерпретацию ситуации. Дает советы. Минусы: Не всегда высказывает какую-либо негативную информацию, старается оправдать поступки собеседника, чтобы не обидеть его. Порой принимает реакцию собеседника (особенно негативную) слишком близко к сердцу.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Позитивный тип: стремится видеть в людях хорошее, избегать конфликтов и все проблемы улаживать по-доброму. Долго скрывает свои негативные эмоции. Крайне эмоционально высказывает свое мнение. Заранее продумывает, что сказать, чтобы выразить все свои чувства, причины этих чувств, и почему, на их взгляд, другой человек поступил неправильно",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Вдохновлять на сотрудничество – приглашать каждого сотрудника к участию в работе (словесно и на невербальном уровне). Роли по PAEI - I (интегратор): чуткий, отзывчивый, понимает потребности людей и прекрасно налаживает отношения. P (производитель) - активный, энергичный, трудолюбивый. ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Стимулировать продвижение рабочего процесса\". Обычно 2ка слишком фокусируется на нуждах и эмоциях отдельных сотрудников, и ей сложно обратить внимание на общие цели всей команды. По PAEI - труднее всего в роли А (администратор). Вас раздражают строгие правила и процедуры, которые мешают заботе о людях. Часто вы ведете себя спонтанно, эмоционально, и вам сложно планировать свою деятельность и ресурсы.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "Типичная 2-ка - это серый кардинал, который внешне всегда играет роль помощника, правой руки и не стремится быть в центре внимания. На словах он очень уважает и поддерживает начальство. Однако внутри у них амбиции к власти и контролю. Поэтому они ловко манипулируют людьми, имеющими власть, и всегда умеют получить награду за свою \"службу\".  ",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 2 строит карьеру за счет своих полезных связей с вышестоящим начальством и важными людьми в других сферах. Он умеет быть полезным нужному человеку и, таким образом, получать повышение в награду за свою службу. При этом, 2ка не стремится стать руководителем, а предпочитает оставаться в роли серого кардинала и способствовать росту босса. Чем выше статус его начальника, тем выше карьера 2ки. ",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы создаете образ человека, всегда готового проявить инициативу, чтобы показать свою ценность и заслужить одобрение. В реальности, больше всего инициативы вы проявляете в том, чтобы угадывать и удовлетворять нужды других людей, а также в создании дружеских альянсов с теми, кто имеет власть. Вы просто \"знаете\", что нужно боссу и коллегам, и делаете это, не спрашивая и не ожидая одобрения. Хотя вы ответственны, однако не склонны браться за решение сложных задач и не хотите играть главную роль в достижении целей проекта. Вам комфортнее быть правой рукой человека, который взял на себя руководство. ",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "Подходящая работа для людей 2 типа всегда связана с другими людьми. Они расцветают там, где могут на полную использовать свои врожденные способности понимать людей и их нужды. Они могут стать отличными работниками сферы здравоохранения (врачи, медсестры, терапевты), в социальных учреждениях и любых компаниях сферы обслуживания. Это может быть прекрасный менеджер небольшого отеля, салона красоты или администратор ресторана «для всей семьи».\nТакже часто 2-ки выбирают профессии личного ассистента руководителя (как прекрасная Пеппер Потс из «Железного человека») или консультанта по покупкам одежды (Рейчел из сериала «Друзья»).\nЧасто 2-ки начинают заниматься тем же, чем и их близкий человек – чтобы быть ему полезным и больше времени проводить вместе.\nМного 2-к и в сетевом маркетинге, ведь они очень хорошо умеют создавать отношения со своими клиентами и бизнес-партнерами.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "2-ки лучше всего обучаются через взаимодействие с другими людьми, например, в формате групповых обсуждений, тренингов, выполнения командных задач. Они легко адаптируются к переменам, если при этом могут помочь другим людям. Им нравится помогать своему начальнику адаптировать новых сотрудников и знакомить их с культурой в компании. Но если в результате перемен 2-ка почувствует, что ее меньше ценят и меньше в ней нуждаются, то станет злой и недовольной.  ",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития в том, чтобы научиться доверять себе, а также научиться просить и получать помощь от других. Таким образом, вы избавляете от гордыни и обретаете свободу. Помните, что не всегда проблема связана с человеческим фактором, иногда вам надо просто пойти и сделать свою работу. \n1. Не волнуйтесь так сильно о том, что другие о вас подумают. В конце концов, кому-то вы всегда не угодите. Лучше задумайтесь о себе, своих желаниях, целях, интересах. Побудьте в одиночестве и погрузитесь внутрь себя.\n2. Научитесь принимать любовь и внимание в любом виде, а не только через благодарность. Учитесь просить о помощи и поддежке для себя, напрямую, а не через манипуляции или намеки.\n3. Научитесь чувствовать правильные границы взаимоотношений с людьми. Это позволит вам сопереживать другим, не отождествляя себя с их проблемами. Не всегда человеку нужна помощь, порой лучше, чтобы он сам научился справляться с трудностями. ",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Коуч, лидер-слуга, покровитель. 2-ка фокусируется на потребностях команды, помогая людям развивать свои навыки и строить карьеру. При этом часто проявляет нежелание лидировать в открытую; предпочитает управлять «из-за кулис», советуя, поддерживая или манипулируя. 2-ка верит, что успех - это умение максимально угодить желаниям других людей: клиентов, сотрудников, начальства. Поэтому он ставит себя и свои нужды на второй план, а других людей - в центр своего внимания.",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Руководить фондом, который призван помогать людям, - это работа, о которой я всегда мечтал. Мне легко понять нужды других людей, и я знаю, как ненавязчиво и них позаботиться. Для меня это совершенно естественно. В первую очередь, я помощник, но у меня твердый характер, при необходимости я могу и надавить. В фонде у меня возникают проблемы с теми, кто неуважительно относится к потребностям других людей. Конечно, ты должен управлять, вести дела и расчеты. Но, когда ты работаешь в фонде, который помогает людям, невозможно не отдавать делу всю душу, ведь на тебе заботы о множестве нуждающихся\".",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Приспосабливается. Непрямой. С трудом говорит «нет». Злится, когда ему не благодарны. Не осознает свои потребности. Придает слишком много значения отношениям. Приходит в ярость, когда с кем-то плохо обращаются. Не осознает, когда дает, чтобы получить взамен",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "Обычно 2ки не склонны принимать \"непопулярные\" решения и ищут возможность избежать такой ситуации. Стараются учесть ценности и нормы компании, а также нужды и желания своих подчиненных и клиентов. 2-ке не столь важны факты и логика, сколько личные отношения: как мое решение и действия повлияют на этого конкретного человека и на мои отношения с ним? Как я буду выглядеть в глазах коллектива, если я приму это решение? Иногда 2-ка может быть нерешительной, пытаясь угодить всем, но в итоге принимает решение сердцем и часто оно хорошее. Его подчиненные всегда знают, какое решение принято, и почему это решение именно такое, и поэтому им проще его принять. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "2-ки интуитивно чувствуют желания и нужды других людей. Они также хорошо угадывают таланты своих сотрудников и понимают, кому какая помощь нужна, чтобы максимально проявить свои способности на работе. Начальник 2-ка всегда стремится иметь не только формальные деловые отношения, но и придать личный оттенок в отношениях с каждым своим подчиненным. Они знают факты из личной жизни сотрудников, способны посочувствовать в сложной ситуации, любят организовывать совместные мероприятия, чтобы коллеги лучше узнали друг друга и подружились.",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы всегда уверены в своей способности заботиться о других и нравиться людям, как своим подчиненным, так и руководству. Вы всегда можете найти ключ к сердцу любого человека и заслужить его благодарность и внимание. Однако вам бывает трудно отстаивать свои границы и требовать то, чего хотите вы. Вы теряете уверенность, когда кто-то вас плохо оценивает или недоволен вами. Удивительно, но в состоянии легкого стресса вы становитесь более собранным и напористым, и способны активнее достигать своих целей. ",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Вы мастерски влияете на людей, так как всегда знаете, что они хотят услышать и какие у них потребности. Вы всегда вовремя скажете комплимент, отметите достижеия или похвалите за результат. Ваши подчиненные любят вас и готовы вас слушать и идти за вами. Ваши слова часто звучат для них очень вдохновляюще и оптимистично, вы быстро убеждаете их. Чуть сложнее вам влиять на скептиков, которые считают ваш оптимизм слишком нерациональным. И порой ваш стиль влияния больше похож на манипуляции и выбор любимчиков. Обращайте на это внимание.",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 3,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Карьерист, Достигатель, Успешный, Звезда на сцене. Вы человек амбициозный, ориентированный на успех и приспосабливающийся к обстоятельствам. Вы уверены в себе, привлекательны и можете очаровать кого угодно. Но при этом внутри вы довольно жесткий человек, который хочет достичь цели любой ценой. Для этого вы становитесь компетентным специалистом, получаете разные сертификаты и награды, создаете имидж успешного профессионала. Вы можете работать 24/7, чтобы достичь желаемое, и никто даже не заметит, что вы устали. Вы дипломатичны и проявляете те эмоции, которые люди хотят от вас. Вы всегда чувствуете, что ценно для данной аудитории, и легко подстраиваетесь под эти ожидания. ",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть выдающимся, то есть, успешным, реализованным, ценным, эффективным, человеком, который \"создал себя сам\". Это побуждает вас очень много работать и достигать высоких результатов. Вам очень важен имидж победителя, поэтому больше всего вы боитесь неудачи и публичного провала. В случае неуспеха, вы умело скрываете это, вините других или придумываете историю о том, почему вы все равно молодец. Это ваша глубинная мотивация - Обман и самообман. Вы вынуждены постоянно создавать видимость успеха, приукрашивать свои результаты, играть роли, срезать углы. Постепенно вы «забываете» свое истинное Я, свои настоящие мечты и желания, становитесь неискренним, «фальшивым».",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Цели и задачи. «Как я могу получить уважение и восхищение от окружающих? Что нужно сделать, чтобы достичь успеха?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Я могу все, и даже больше\nДогнать и перегнать\nЧтобы меня любили, я должен быть тем, кем они хотят меня видеть\nЯ всегда должен быть Номер один\nЧудес не бывает – всего надо достичь своим трудом\nЕсли я ничего не достиг – то за что меня любить?",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Адаптивный, гибкий, практичный, уверенный, решатель сложных задач, трудолюбивый, энергичный, быстрый. Вы хорошо мотивируете себя и других, и гибко находите способы, как достичь цели. Вы умеете преподнести себя и свой товар (услугу) лучшим образом. Вы вкладываете свое сердце в работу и проявляете эмоциональную искренность. Часто становитесь образцом для подражания, который вдохновляет других людей стремиться к большему. ",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы слишком заботитесь о своем имидже и статусе. Вы бываете трудоголиком и нарциссом, который думает только о себе и к людям относится нетерпеливо и невнимательно. А иногда вы используете людей для достижения своих целей. У вас сильная жажда соперничать, побеждать конкурентов и становиться номером 1. Но достигнув успеха, вы не радуетесь, а ставите еще более высокие цели. Вы можете быть эмоционально холодным и скрывать свои истинные чувства, уходить с головой в работу, забывая о семье и друзьях. Поэтому вас считают неискренним, хвастливым, самовлюбленным.",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Когда кто-то не выполняет свои обязанности и этим препятствует быстрому достижению целей 3-ки\nНекомпетентность и нерешительность\nКогда его критикуют и упрекают, подрывая его образ успешного человека\nКогда ему предлагают заведомо неуспешные проекты и начинания\nКогда слишком много эмоций и претензий в его адрес\nКогда он слишком легко может «обмануть» человека своей игрой (теряет уважение)",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Люди 3-го типа полностью идентифицируют себя со своей работой: «Я – это то, что я делаю». Придают большое значение успеху и статусу. Для них важно быть эффективными и продуктивными, достигать поставленные цели любыми возможными способами. Их часто считают трудоголиками, так как ради успеха они работают 7 дней в неделю, 24 часа в сутки, игнорируя чувство усталости и личные нужды. Постановка и достижение целей\nКопирование и развитие успешных стратегий\nПропаганда себя и своих достижений\nМастерство переговоров и «продаж»\nПриукрашивание успехов и сокрытие неудач\nПостоянная занятость, даже в выходные дни и в отпуске\nТройки легко адаптируются к любой обстановке, могут играть разные социальные роли. Встречая препятствия на пути к цели, они быстро находят обходные пути. Легко устанавливают полезные деловые контакты.",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Возможность поддерживать имидж успешного человека, 2) Следовать за большой мечтой, 3) Признание его достижений и заслуг (желательно, публично или с помощью наград, дипломов, сертификатов, включая звания \"Работник месяца\" или \"Лучший продавец года\"), 4) Возможность снимать стресс вне работы (спорт, отдых, семья), 5) Развиваться самому и развивать других, 6) Стремление превзойти всех конкурентов и стать лучшей версией самого себя.",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Способность мотивировать: вы показываете коллегам пример успеха и внушаете им чувство, что они тоже могут достичь чего угодно. \nЖажда победы: вы всегда стремитесь стать первым и победить конкурентов. Вы обожаете этот драйв и возбуждение, когда участвуете в «гонке» с достойными соперниками. Вы постоянно развиваете свои навыки и пробуете самые разные варианты, чтобы достичь цели.  \nЭффективность: вы любите двигаться быстро и завершать много дел за короткое время. Вы стараетесь игнорировать все, что может вас замедлить, ненужные правила и детали. Вы считаете, что надо запустить продукт хоть как-то, а потом улучшать его при необходимости.\nТрудолюбие: вы трудитесь больше, чем многие, и даже на выходных продолжаете думать о работе. Ваш фокус на достижении цели, и вы ни на что не отвлекаетесь, пока не достигнете ее. Если ради этого надо жертвовать сном, то вас это устраивает.\nСпособность рисковать: вы верите в то, что все получится хорошо, а если нет, то вы сможете все начать заново в каком-то другом проекте или сфере. Обычно ваш риск просчитан, у вас есть стратегия действий, и вы изучаете опыт конкурентов, чтобы учесть их сильные стороны и слабости.",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Отключен от эмоций: вы научились подавлять свои чувства тревоги, грусти или неуверенности, чтобы они не мешали работе. Кажется, что эта стратегия эффективная, но она имеет побочные эффекты. Вам сложно понимать эмоции других людей и эффективно с ними общаться. А люди считают вас неискренним и теряют к вам доверие.\nСтрах неудачи: вы верите в то, что вас ценят за то, что вы сделали и чего достигли. Ради успеха, вы готовы не спать ночами, отложить в сторону личную жизнь, срезать углы и манипулировать. Если не получилось, вы придумаете какое-то объяснение, обвините в неудаче кого-то другого.  \nХвастовство: вы обожаете рассказывать людям о своих успехах. Вы делаете это как бы мимоходом, но так, чтобы это обязательно услышали. Глубоко внутри вы не очень уверены в себе, и вы создаете красивый имидж, чтобы это скрывать. \nТрудоголизм: вы заполняете работой каждую минуту своего времени. Вы перетруждаетесь и даже не замечаете этого. И даже когда вы заболели, вы продолжаете работать до тех пор, пока окончательно не свалитесь с ног. ",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Для 3ки стрессом является обесценивание его заслуг, принижение его статуса, ситуации, которые могут выставить его в плохом свете и испортить его тщательно выстраеваемый имидж в компании. Например, когда его критикуют, особенно на публике. Когда он не может быстро достичь цели из-за других людей. Рутинная, скучная, непрестижная работа, в которой невозможно себя проявить. Слишком высокие требования к качеству и деталям, или творческая работа, в которой требуется глубина и период проб-ошибок, и нельзя сделать все по-быстрому. Частые затянутые совещания и обсуждения. Отсутствие карьерного роста и уровня вознаграждения. А порой и просто усталость от огромного количества работы. ",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 3 теряет свой фокус и не может концентрироваться на своей цели. Он больше не понимает, что сейчас приоритетно, и застревает в деталях. Внимание 3ки рассеивается, он как в тумане, может часами листать соцсети или много спать. Он становится неуверен в своих способностях и перестает быть напористым и энергичным. Часто это выглядит как переутомление или выгорание. Иногда это полезное время, чтобы лучше осознать себя и свои истинные желания.",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 3 мастер эффективности и скорости. Его девиз: вижу цель, не вижу препятствий. Он не тратит время на планы, а сразу приступает к действиям. Ради достижения результата 3-ка будет жертвовать качеством, искать обходные пути, манипулировать, хитрить и подгонять всех, кто вовлечен в этот проект. Он очень исполнительный, если понимает, какие выгоды он получит. Но не способен придумывать свои креативные идеи. Скорее, 3-ка берет чужие идеи, которые считает успешными, улучшает их и создает из них нечто, достойное восхищения. У 3-к высокий самоконтроль и дисциплина. Имея конкретную цель, они готовы делать все, что требуется для ее достижения. 3-ки умеют создать образ надежных и ответственных сотрудников в глазах начальника. Они приветствуют частую, конкретную обратную связь о том, насколько хорошо они продвигаются к цели. Ими можно управлять с помощью конкретного вознаграждения за конкретную работу. Умеют игнорировать излишний контроль и делать по-своему, если считают это более эффективным и выгодным.",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Инициативный (активные действия). Ориентирован на будущее. Знает, чего хочет, и добивается этого, через действия, просьбы или приказы. Его воспринимают как смелого, напористого, уверенного в себе. Быстро принимает решения и действует, нетерпелив, практичен. Но с трудом понимает свои и чужие чувства, держит эмоциональную дистанцию, старается избегать негативных людей и пессимистов. Воспринимает чужие требования и ожидания как ограничения.",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Высокая эффективность. Ориентированность на достижение целей. Способность достигать результата. Всегда выглядите и ведете себя уместно обстановке. Мотивируете коллег своим драйвом и позитивным отношением к делу. ",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Постоянно конкурируете. Чувствительны к своему статусу и имиджу. Всегда ищете выгоду для себя. Нетерпеливы и подгоняете тех, кого считаете неэффективным. Огромная самоуверенность, на грани с высокомерием. Неискренность или наигранность в проявлении чувств.",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Ясный, эффективный, логичный и понятный. Быстро переходит от слов к действиям. Избегает тем, в которых ощущает нехватку знаний. Избегает тем, которые вызывают у них негативные эмоции. Использует конкретные примеры. Нетерпелив к долгим разговорам. Манера речи: самовосхваление, достоинства. Сильные стороны: дипломатичность и вежливость, речь четкая, уверенная, эффективная, дает конструктивную целенаправленную обратную связь.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Позитивен, уверен в себе, создает впечатление успешного человека, профессионала, всегда вежлив, дипломатичен \nВыглядят собранным и готовым к действиям\nПлечи приподняты и общее ощущение «движения вперед»\nВыражения лица и улыбка «отполированные» — как готовые маски\nМогут быть быстрые движения рук, активная мимика\nСтиль одежды подчеркивает их социальное положение, зачастую одежда выглядит «дорого», стиль деловой классический\nВремя от времени «сканируют» окружающих людей, чтобы проверить их реакцию\nСразу дают понять, когда ваше время разговора истекло\nИзбегают разговоров о чувствах\nМожет казаться нетерпеливым и бесчувственным",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Это зависит от того, кто дает обратную связь. Если этот человек вызывает уважение 3-ки или может ей помочь продвинуться по карьере, 3-ка будет слушать обратную связь внимательно и стараться учесть все замечания. Ее цель: производить как можно лучшее впечатление, и для этого 3-ка готова менять свое поведение как хамелеон. Обратную связь от подчиненных или незначимых коллег 3-ка часто игнорирует, либо отделывается вежливыми обещаниями, которые не собирается выполнять. ",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Способность фокусироваться на желаемом результате в контексте определенных целей. Ясность и честность. Рациональный подход в стиле «решения проблем». Минусы: Мало внимания уделяет чувствам другого человека. Не способен оставаться мягким и добрым. Может использовать много мелких примеров, которые уводят от сути сообщения. Говорит «на бегу»",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Логический тип: не видит смысла в бурных эмоциях, предпочитает решать вопросы \"по существу\", говорить о конкретных решениях, не принимать конфликт близко к сердцу. Задает короткие серии структурированных вопросов. Не говорит о том, что раздражен или огорчен. Язык тела не выражает негатива. Время от времени, голос становится резким. Время от времени, высказывания становятся «обрезанными»",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Стимулировать продвижение к целям – подводить итоги, синтезировать, упрашивать, исследовать, планировать и делать прочие действия, чтобы процесс продолжал продвигаться к цели.  Роль P (производитель) - ориентация на успех и достижение целей, умеет мотивировать людей к действиям, находит способы обойти любые препятствия ради результата. Роль Е (предприниматель) -  видит новые пути достижения успеха, быстро реагирует на изменения рынка и вкусов потребителей. ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Вдохновлять людей на сотрудничество\". Обычно 3ка склонен думать только о достижении целей и результатов, и ему сложно заботится об участии и вовлеченности каждого сотрудника. По PAEI - труднее всего в роли I (интегратор). Когда вы озабочены только своей выгодой, вы подводите людей, соперничаете и деморализуете их. Вы очень сфокусированы на том, чтобы достичь свою цель, и можете ранить чувства людей вокруг вас.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "3-ка уважает начальника, если у того есть чему поучиться: \"покажи мне, как ты достиг такого уровня, чтобы я мог это повторить\". Но и себя 3-ка тоже считает авторитетом в своем деле и многие решения принимает сам. Его девиз: лучше не ждать одобрения начальника, а сделать все самому и получить результат. Начальник не будет сердиться, если работа сделана и результат хороший. ",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 3 считает своей главной целью как можно быстрее развивать карьеру в престижной компании и подняться на самый высокий уровень. Он очень амбициозный и трудолюбивый, и все время находит лазейки, чтобы получить преимущество и повысить свой статус. Ради новой должности он может пойти на обман, хвастовство и приукрашивание своих достижений. \"Ничего личного, это бизнес\".",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы постоянно ищете возможность проявить инициативу, доказать свою ценность или повысить свой статус. У вас есть талант считывать ожидания начальства и предлагать им то, что они хотят услышать. Причем, не только предлагать новые проекты, но и браться за их реализацию в качестве руководителя или ключевого исполнителя. Так же охотно вы беретесь за сложные задачи, которые вам делегируют. Вы любите преодолевать трудности и выглядеть героем. Однако в своем желании произвести впечатление, можете взять на себя больше задач, чем способны осилить, в ущерб качеству. Либо выбираете более крупные и значимые проекты, чтобы ваш вклад был лучше заметен.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "3-ки это эффективные и рациональные люди, чей девиз: «Давайте просто выполним эту задачу!» Они всегда торопятся и берегут свое время, и могут стать самыми продуктивными сотрудниками, так как способны заниматься несколькими проектами одновременно.\n3-кам нравятся такие виды деятельности, которые дают быстрые результаты, престижны, могут принести финансовый успех и высокий статус. Это может быть политика, современные виды бизнеса (ИТ, недвижимость, нанотехнологии). Нередко 3-ки становятся прекрасными агентами по продажам в самых разных сферах. Они могут вести собственный бизнес. А, работая в компании, выбирают крупных работодателей, и быстро растут по карьерной лестнице. Они хороши в сфере рекламы, могут стать прекрасными хед-хантерами, врачами скорой помощи, банковскими специалистами, юристами.\nТакже эти люди могут запросто превратить детское увлечение в профессию – спорт, музыка, модельный бизнес. Им нравятся профессии, где можно быть «на виду» — например, в роли телеведущего или актера. Наконец, некоторые 3-ки выбирают для себя профессии бизнес-тренера, консультанта или гуру-учителя.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "Практика - лучший способ обучения для 3ки. Пробы и ошибки, обучение прямо на работе, практический тренинг, изучение реальных кейсов - вот лучшие форматы для 3ки. Адаптация этих сотрудников происходит очень быстро. Стоит им один раз показать, и они тут же могут сделать сами, порой, даже лучше, чем вы. 3ки буквально меняются сами, как хамелеон, включая одежду, манеру речи, поведение. Таким образом, они идеально подстраиваются под любую ситуацию, чтобы быстрее выполнить задачу. Лучше всего помочь 3-ке соотнести ее личные карьерные цели с вашими рабочими задачами. Это сделает вас ее союзником и сильно повысит ее мотивацию.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития в том, чтобы быть полностью честным с собой и окружающими. Учитесь чувствовать свои эмоции и верить в то, что «Меня любят, независимо от того, сделал я что-то или нет, успешен я или нет». Благодаря этому, к 3му типу приходит надежда, что все развивается в правильном направлении, и что не в силах одного человека сделать все.\n1. Научитесь замечать, когда вы превращаетесь в кого-то другого,  становитесь вашим имиджем, вместо того, чтобы говорить или действовать естественно. Для этого вам нужно лучше узнать себя и свои истинные чувства и мысли, практиковать честность.\n2. Давайте себе отдохнуть, внося отдых в свой график. Вы не всегда замечаете, что  находитесь в стрессе, и склонны переоценивать свои силы, что в итоге  создает проблемы со здоровьем или в отношениях. Не спешите брать на себя лидерство, подождите и позвольте кому-то другому проявить себя. Не беритесь за проекты, которые вам явно не по силам. Замечайте стремление браться за проект поскорее, не имея достаточно информации, а исправлять проблемы потом.\n3. Найдите людей, которым вы можете доверять, и делитесь с ними своими тревогами. Находите время для общения, учитесь принимать во внимание сомнения и возражения своей команды при принятии решений. Учитесь строить долгосрочные отношения, и вы обретете невероятную силу и поддержку.",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Задающий тон, ролевая модель, чемпион. Лидер 3-ка воодушевляет других, показывая пример высоких результатов и совершенства. Он любит быть в центре внимания, где на его успех все обращают внимание. 3-ка умеет создать ощущение \"я смог, и вы тоже сможете\", и это притягивает людей и побуждает их следовать за ним. Но его поведение может меняться, в зависимости от политического курса компании, и он не всегда искреннен, поэтому подчиненные не всегда чувствуют к нему доверие и им может не хватать определенности. ",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Всю жизнь я вкалывал, чтобы стать достойным человеком. Несмотря на то, что я родился в простой семье, я поднялся по служебной лестнице и добился ответственной должности. Я был лучшим учеником  классе, что позволило мне получить стипендию на учебу в самом престижном университете. Сейчас я управляю отделом продаж в одной из крупнейших в мире компаний. Меня спрашивают, как я добился успеха, и я всегда говорю: вы должны ставить себе ясные и амбициозные цели. И много работать, с полной отдачей. Нужно держать свое тело в тонусе и не позволять своим эмоциям мешать результатам. Много работай, будь профессионалом, поддерживай имидж... вот вам и формула успеха\". ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Чрезмерно конкурирует. Не всегда вежливый. Грубый. Скрывает свои глубинные чувства. Работает с перенапряжением. Ограниченное время для личных отношений. Нетерпелив с чувствами других людей. Верит, что его образ – и есть его истинное Я",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "3-ка всегда действует с учетом того, что хочет рынок/работодатель/аудитория. Ему не нужно идеальное решение, не нужны подробные факты или знание о возможных трудностях. Для 3-ки принятие решений - это часть эффективности. Поэтому начальник 3-ка просто опирается на сведения, которые предоставили ему подчиненные. Он потом может гибко менять свои решения или договоренности, если появились новые сведения, или он увидел более выгодное решение. Но может быть осторожным, принимая решения, которые влияют на его карьеру и статус. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "3-ка сканирует людей, чтобы понять, как себя вести, чтобы им понравиться. Поэтому они хорошо замечают мысли, эмоции и желания других людей. Но при этом сами 3-ки плохо осознают свои чувства и, скорее, играют роль. Это мешает им проявлять истинную эмпатию и сочувствие. Им кажется, что эмоции мешают эффективно работать, поэтому их раздражает, когда переживания сотрудника мешают ему достичь результата.   ",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы уверены в своей способности достичь успеха и преодолеть трудности. Вы тщательно создаете себе имидж успешного профессионала, и поэтому уверены в том, что люди воспринимают вас именно так. Вы независимы и с детства умеете о себе заботиться. Вы постоянно совершенствуете свои навыки и готовы трудиться 24/7 ради своих целей. Чем больше вы достигли, тем более ценным вы себя считаете. Но если вы потерпели неудачу, или есть кто-то более успешный, вы начинаете сомневаться в себе и сделаете все, чтобы превзойти \"конкурента\".",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Вы умеете убеждать и преподносить свои идеи в выгодном свете. Обычно вы находите правильные слова для правильных людей в правильное время. У вас есть особый талант - создавать такое впечатление, которое вызовет их уважение и восхищение. Людям нравится,  что вы стремитесь достичь больших высот, и они хотят двигаться к этим целям вместе с вами. Но будьте осторожны - люди всегда замечают вашу неискренность и могут подумать, что вы просто используете их для получения своих личных выгод. ",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 4,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Индивидуалист, Трагический романтик, Аристократ. Вы человек, погруженный в себя, чувствительный, сдержанный и немного застенчивый. Вы стремитесь понять свои глубинные эмоции и выразить их через уникальную самопрезентацию или творческий подход к работе. Вы хотите быть уникальным и непохожим на \"серую массу\". У вас есть ощущение какой-то особой миссии, как будто обычная жизнь не для вас. Вы хотите нравиться людям, но держитесь немного в стороне и ждете, что они сами обратят на вас внимание. Вы очень эмпатичны и можете помогать людям справляться с самыми тяжелыми переживаниями. Иногда у вас появляется желание острых ощущений, когда вы хотите все бросить и убежать в неведомые края. ",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть уникальным. Это ощущается, как желание отличаться, быть креативным, быть понятым, найти себя и свой смысл жизни, понять свои истинные желания. Вы любите необычные, элегантные, утонченные вещи, и избегаете все банальное, пошлое, бесвкусное. Вам кажется, что другие люди живут лучше, что они более талантливы, и что у них есть что-то, чего вам не хватает для счастья. Так проявляется ваша глубинная мотивация - Зависть. Вы бессознательно сравниваете себя с другими, и ваша самооценка то растет, то падает, в зависимости от результатов сравнения. Вы погружаетесь в свои эмции и воспоминания, чтобы найти там свою уникальность. И часто испытываете тоску от того, что «никогда» не получите желаемое.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Замечать, чего мне не хватает. «Буду ли я отвергнут и чувствовать себя ущербным? Могу ли я выразить свою уникальность?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Я не могу быть полностью счастливым и успешным\nУ меня много недостатков и слабостей, поэтому я достоин меньше, чем остальные люди. Но в некоторых областях я достоин большего\nЯ не похож на других, обычные правила ко мне не относятся\nМне не хватает чего-то важного, что есть у других, и я не знаю, как это получить\nЯ не такой, как другие люди, им сложно меня понять\nНа мою долю выпала судьба гораздо труднее, чем у других людей",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Теплый, сочувствующий, поддерживающий, интроспективный, интуитивный, экспрессивный, творческий. Вы помогаете людям легче пережить самые тяжелые моменты в жизни и трансформировать негативные эмоции в важный жизненный опыт. Вы как поэт, который пишет свои лучшие стихи в период душевных страданий. Вы умеете видеть красоту в самых обычных мелочах, на которые другие люди не обращают внимания. Порой ваши уникальные идеи опережают время.",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы депрессивны и подвержены перепадам настроения. Из-за этого ваша самооценка то завышенная, то заниженная и, в итоге, это влияет на вашу продуктивность. У вас сильное чувство стыда за свою \"дефективность\" и за то, что вас никто не понимает. Вы отстранетесь, жалеете себя и потакаете своим слабостям, не желая придерживаться дисциплины и здорового образа жизни. Вы слишком поглощенны собой и вам часто кажется, что люди относятся к вам плохо. Но, на самом деле, это вы сами себя не цените, осуждаете и считаете \"недостаточно хорошим\", а люди чаще всего вас любят и хотят вам помочь. \n\n",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Когда его отвергают, не понимают, игнорируют\nНедостаток эмоциональности, холодность, отдаленность\nБанальность мышления, глупость\nКогда его сравнивают с кем-то другим\nКогда его заставляют быть «как все» и так же относятся к нему",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Люди 4-го типа особое внимание уделяют своим чувствам. Обычно это творческие натуры, поскольку эта деятельность помогает им проявлять свой внутренний мир - эмоции, настроение, фантазии. Для Четверок очень важно, чтобы окружающие их понимали и принимали, но в то же время им сложно подчиняться принятым нормам, быть «серой массой». Они не любят рутину и однообразие, ищут что-то особенное во всем, что их окружает.\nНа протяжении дня их настроение и самооценка может кардинально меняться, поскольку они постоянно сравнивают себя с другими людьми. Поэтому в работе стараются выполнить задание лучше, чем другие, проявить оригинальность и творческий подход. Постоянное сравнение с другими и попытки «выделиться»\nМеланхолия и перепады настроения\nЖалуется на судьбу, жалеет себя, говорит о своих недостатках\nЧасто вспоминает события прошлого или мечтает о будущем\nНежелание подчиняться правилам и инструкциям\nТворческие решения типичных ситуаций",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Совпадение личных ценностей с ценностями компании, 2) Красота (выглядеть красиво, красивый офис, создавать красоту), 3) Возможность проявлять креатив и свое уникальное видение, 4) Иметь смысл в работе, вносить свой вклад в улучшение мира, 5) Возможность быть наедине с собой хотя бы часть рабочего времени",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Глубина восприятия: в любое обсуждение вы привносите вдумчивые комментарии, которые показывают, что вы много думали об этом. Вы не терпите дешевых решений и поверхностной болтовни. Вы наполняете общение с коллегами эмоциональной глубиной и пониманием. \nСочувствие: коллеги знают, что всегда могут обратиться к вам за сочувствием в тяжелых ситуациях и в кризис. Вы можете доносить до команды неприятные новости от начальства, таким тоном, который поможет людям легче принять разочарование. Вы чувствуете переживания людей как свои собственные.\nКреативность: вы всегда привносите свое уникальное видение и страсть в создании чего-то оригинального. Это не обязательно творчество, ваша креативность проявляется и в практичных вещах, например, составлении отчета или оформлении офиса. Любое собрание вы начинаете с белого листа и мозгового штурма.\nУмение объяснять: вы хорошо умеете понимать сложные концепции и интерпретировать их значение. Вы можете передать информацию от технарей в отдел продаж так, чтобы это было понятно, например, с помощью иллюстраций. Вы также помогаете людям лучше понять смысл каких-то важных вещей и сами делаете что-то, наполненное смыслом.\nБесстрашие: ваша отвага вдохновляет людей и ведет их туда, где никто раньше не бывал. Вы совершаете смелые поступки, чтобы выразить свои ценности, бороться за правду или просто ради острых ощущений. ",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Капризный: порой вы ощущаете, что вы самый одаренный и глубокий человек в команде, и ведете себя как дива, которая всем недовольна. Ваши перепады настроения непредсказуемы, и порой заставляют коллег ходить вокруг вас на цыпочках, чтобы случайно не обидеть вас.\nЗависть: сильное желание иметь то, что есть у других. Когда вы видите, что кто-то более талантливый или успешный, вы чувствуете раздражение. Вам сложно порадоваться достижениям этого человека. Вы обесцениваете свои умения, и это сказывается на качестве вашей работы.\nЗастревание в прошлом: вы часто вспоминаете что-то хорошее, что у вас было, и тоскуете об этом. Или вы мучительно размышляете о том, что когда-то сделали неправильный выбор, и теперь ваша жизнь не такая прекрасная, как могла бы быть. Вам трудно ценить то, что есть сейчас.\nСтыд и неуверенность в себе: вы склонны чувствовать, что у вас ничего не получается, что вы кого-то подвели или что могли бы сделать лучше, больше. Вы чувствуете вину даже в ситуациях, когда ваша ошибка была случайной. Вам кажется, что другие люди лучше распоряжаются своей жизнью, а вы закапываете свои таланты в землю.\nМеланхолия: у вас часто бывает состояние легкой грусти и подавленности. Вы как будто не полностью живете, а наблюдаете за жизнью со стороны. Для вашего босса и коллег такое состояние может казаться слишком депрессивным, хотя вы себя ощущаете в нем вполне комфортно.",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Типу 4 важно чувствовать себя особенным, что его ценят и принимают таким, какой он есть. Поэтому чувствует унижение собственного достоинства, когда должен делать простую «плебейскую» работу, которой может считаться, например, как работа в огороде, так и продвижение сайта в поисковых системах. Когда его заставляют работать по шаблону, быть теневым сотрудником, невидимым винтиком в системе, и нельзя проявить свою уникальность. В обстановке постоянной конкуренции и сравнений, особенно рядом с людьми, которые больше зарабатывают или имеют больше.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 4 чувствует себя жертвой людей, которые так и не смогли оценить его уникальный вклад. Он теряет связь со своими чувствами, переносит внимание на других людей и чувствует, как будто он продал себя ради чужого одобрения. Он отчаялся получить принятие за то, какой он есть, но не хочет остаться в полном одиночестве. Поэтому 4ка уменьшает проявление своей уникальности и больше подстроивается под ожидания других людей. ",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 4 всегда обладает своим уникальным видением и подходом к работе. Поэтому, даже исполняя то, что ему поручено, он всегда привнесет свою \"изюминку\" или сделает так, как он видит. Его темп работы зависит от настроения: либо он неделю не делает ничего, либо за день выполняет весь план. Это очень креативный и глубокий человек, который не создан для рутины и работы \"у станка\". Но он идеально подходит для эксклюзивных проектов, создания уникальных товаров и услуг, ВИП-сервиса. Скорее, 4-ки недисциплинированы и позволяют своему настроению влиять на продуктивность в работе. Делают то, что хотят, и когда хотят, невзирая на указания начальника. Хочет сделать свою работу максимально креативно и со смыслом, проявить нестандартный подход даже к обычным рутинным задачам. Тогда может сфокусироваться на задаче и делать ее очень ответственно. Скорее, будет подчиняться боссу, который принимает ее капризы и позволяет выражать свои чувства и уникальность.",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Замкнутый (отстраняющийся). Фокусируется на прошлом, кажется отделенным от происходящего и погруженным в свой внутренний мир. В ситуации социального стресса уходит в себя: свои мысли, фантазии, воспоминания. Ему сложно активно действовать и быть решительным во взаимодействии с другими людьми. Предпочитает работать в одиночестве и делать то, что ему хочется в своем (медленном) темпе. Давить на него или подгонять бесполезно. ",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Чувствительность. Понимание красоты и эстетики. Глубокий интерес к своим чувствам и переживаниям других людей. Естественность в проявлении себя. Наблюдательность.",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Вы все время пытаетесь отличаться от всех остальных, и не всегда в лучшую сторону. Склонны к резким перепадам настроения и самооценки. Часто желаете то, что недостижимо, нереалистичны. Никогда не удовлетворены. Чувствительны к мнению других людей.",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Часто использует слова: я, мне, мой. Говорит о себе. Обсуждает чувства. Делится своими личными или печальными историями. Задает личные вопросы. Иногда тщательно подбирает слова. Манера речи: жалобы, недовольство. Сильные стороны: устанавливает близкую эмоциональную связь, выразительный и страстный, глубоко слушает других в стрессе или конфликте.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Большие, молящие, вбирающие в себя энергию глаза, могут казаться влажными или грустными\nРечь тихая и медленная\nМного говорит о себе и своих переживаниях\nИспользует усиливающие слова —  «очень», «ужасно», «кошмар», а также «я», «мне», «мое», «у мня все не так»\nМожет выглядеть грустным, застенчивым, чувствительным, неуверенным, творческим\nКажется сфокусированным внутрь себя\nЧасто краснеет, часто громко вздыхает, иногда – веселый, заразительный смех\nПоэтичный язык жестов – мягкие движения, жесты в области сердца",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Для 4-ки обратная связь часто ощущается как критика и отвержение его как личности. Часто 4-ка ощущает себя непонятым или что его как-то обесценивают и принижают. Поэтому негативная обратная связь может вызвать у него грусть и чувство боли. Он может долго объяснять свою точку зрения и эмоции, поскольку считает, что это важно собеседнику. Но саму суть полученной обратной связи 4-ка может не воспринять и продолжать делать все по-прежнему, как ей больше нравится.",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Способность к эмпатии, уделяет внимание другому человеку. Правдивость. Нормально воспринимает любые реакции собеседника, даже очень эмоциональные. Минусы: Ему кажется, будто он заранее знает, что чувствует и думает другой человек. Не хватает интонации позитива в голосе и конструктивных предложений. Уходит в глубокие психологические «копания», которые не всегда нужны другому человеку. В своем стремлении реализовать свое видение, может стать резким, негибким и требовать, чтобы все было так, как видит это 4ка.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Экспрессивный тип: стремится выразить свои чувства и боль, а также понять, что переживает его оппонент, чтобы через эти эмоции прийти к взаимопониманию. Ищет поддержку своим переживаниям и мечтам. Порой внутренне накручивает себя эмоциями и делает «из мухи слона». Может сказать что-то грубоватое или ведет себя очень тихо. Много анализирует ситуацию, чтобы лучше ее понять. Держится за эти чувства и продолжает вспоминать этот конфликт еще долгое время, проживая его как будто заново.",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Выражать чувства – делиться с командой своими чувствами или помогать другим людям это делать. Роль I (интегратор) - чуткий, душевный, умеет выслушать, способен сплотить команду. E (предприниматель) - индивидуалист с творческим мышлением, создает новые идеи, помогает раскрыть таланты сотрудников.  ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Создавать видение и показывать новые перспективы\". Тип 4 склонен погружаться в прошлое и переживать разные эмоции, поэтому ему сложно быть объективным и рисовать картины позитивного будущего для всей команды. По PAEI - труднее всего с ролью Р (производитель). Вы склонны витать в облаках, быть недисциплинированным и непрактичным. Ваше вдохновение непредсказуемо, и вы не можете давать стабильный результат каждый день, особенно когда вы в плохом настроении.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "4-ка ощущает себя \"особенным\" человеком, и уважает только людей с \"особенным\" авторитетом. Руководителей низкого ранга она игнорирует, но почитает \"большого\" босса, например CEO. 4-ка ценит свободу и полагает, что обычные правила для сотрудников к ней не относятся, поэтому часто про них \"забывает\". Строгий начальник, который пытается наказать 4-ку или манипулировать ей, вызовет ее презрение, и она просто уйдет.    ",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 4 может быть амбициозным и развивать свою карьеру, если это повышает его самооценку. Но ему постоянно приходится преодолевать свой стыд и неуверенность в себе. Это путь эмоциональных подъемов и падений, и 4ка всегда сомневается, что у него получится. Ему проще развиваться в компании, где много творчества и смысла, и людей принимают такими, какие они есть. ",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы не склонны проявлять инициативу, поскольку сомневаетесь в своей компетентности и преуменьшаете значимость своих идей. Но вы можете проявлять креативность в деталях своей работы, в которой хорошо разбираетесь и делаете так, как считаете нужным. Вы не склонны брать на себя руководство и ответственность за выполнение проектов и принятие важных решений. Вы не хотите постоянно находиться в контакте с командой, давать поручения и контролировать их выполнение. Вам нравится иногда подключиться к совместной деятельности, но также важно часто уединяться и работать самостоятельно. ",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "На работе 4-ки больше концентрируются на выполнении задач, поэтому сдерживают свои эмоциональные перепады. Но все же настроение влияет на их уровень энергии и принятие решений. Способность понимать эмоции людей помогает им, к примеру, учесть реакцию коллег или подчиненных на нововведения, или то, как потребители воспримут новую продукцию или рекламный ролик. Таким образом, 4-ки могут хорошо проявить себя в роли HR-менеджера, PR-специалиста, мерчендайзера или оформителя витрин.\nЛучше всего они работают в одиночку и не выносят, когда кто-то постоянно «стоит над душой». Поэтому часто 4-ки работают сами на себя или создают небольшой бизнес, что позволяет им продавать на рынке собственный уникальный продукт и быть начальником самому себе.\n4-ки стремятся любой свой проект сделать уникальным и не похожим на то, что делают другие. Им нравится что-либо улучшать и совершенствовать – к примеру, быть редактором текстов или изображений, специалистом по качеству продукции, дизайнером.\nИ, конечно, лучше всего 4-кам подходит работа с людьми, причем в самых разных проявлениях. Это может быть работа психологами, коучами, консультантами, терапевтами или учителями. Помощь людям в кризисных ситуациях, в благотворительных организациях, на линии горячей помощи. И даже – в салонах красоты парикмахерами, специалистами по маникюру или массажу.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "4-й тип не очень любит перемены и всегда с осторожностью входит в новый коллектив. Ему важно быть принятым, но вместе с этим, он чувствует себя \"не таким как все\". Скорость его адаптации зависит от того, как его примут в новой компании и сможет ли он проявить свою уникальность и быть свободным в своем самовыражении. Лучше всего им обучаться в формате 1:1 с искренним ментором, который может им показать смысл новой работы и сделать это со вкусом и стилем.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития - научиться воспринимать, что все вокруг равноценно: то, что есть сейчас, настолько же ценно и привлекательно, как то, чего сейчас не хватает. Так вы понимаете, что не нужно страдать, что каждый человек уникален по-своему, и что вы в глубокой связи со всем и всеми.\n1. Учитесь не погружаться в свои чувства, а наблюдать за ними немного со стороны. Ваши чувства важны для вас, однако они не всегда верно отражают факты. Не позволяйте эмоциям влиять на ваш успех. Когда вы снова погружаетесь в волну переживаний, спросите себя: почему я это делаю? может, я избегаю обыденности или не хочу делать свою работу? \n2. Не сдавайтесь и не бросайте в шаге от успеха. Не позволяйте отчаянию захватить вас и продожайте бороться ради того, что важно для вас. \n3. Действуйте. Изучите практическую сторону своего бизнеса. Не ждите, а встаньте и помогите тому, кто нуждается. Не обвиняйте других, что они вас не заметили, а сделайте что-то, чтобы проявить себя. Зайитесь спортом. Чем больше вы двигаете тело, тем меньше у вас негативных переживаний и больше уверенности в себе. ",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Провидец, маэстро. Имеет видение того, какой должна быть компания (его отдел), и побуждает других двигаться к этой мечте. Может хорошо чувствовать эмоции и таланты людей и помогать им творчески реализовать себя. При этом роль лидера 4-ке мало интересна: мешает его низкая самооценка и страх критики. 4-ка больше стремится к уникальности и независимости, нежели к тому, чтобы вести людей за собой и отвечать за них.",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Я всегда мечтал, что однажды получу повышение и стану заведовать кафедрой. Есть в этом что-то аристократичное. По сравнению со всеми остальными на факультете, моя работа явно выделялась уникальностью и оригинальностью. Она стояла на ступень выше прочих работ по глубине инсайтов и проникновения в суть вещей. Но, когда я получил повышение, оказалось, что это вовсе не то, чего я ожидал. Меня одолела рутина, я вынужден заниматься тем, что мне не хочется. Мои таланты не востребованы. Административная деятельность начисто лишена романтики. Я скучаю по тем временам, когда мог посвящать себя исследовательской деятельности. Они были наполнены живительным духом творчества\". ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Впечатлительный. Застенчивый. Перепады настроения. Либо страстно стремится к цели, либо резко теряет интерес. Чувство вины и неадекватности. С трудом принимает критику. Отстраняется. Разочаровывается в людях и затем сильно их критикует. Склонен саботировать проект в одном шаге от успеха. ",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "Скорее, темп принятия решений медленный. 4-ка принимает решения интуитивно, через сравнение вариантов между собой: а что лучше? Что мне нравится больше? Им не столь важны факты, логика или демократия, сколько возможность выразить свою внутреннюю правду. Любое решение должно отражать его ценности и убеждения. Это интроверт, поэтому ищет ответы внутри, не слушая мнения окружающих. Также склонен долго искать неординарные решения и при этом игнорировать самый простой ответ, если он кажется слишком обыденным и банальным. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "Очень эмпатичный тип. 4-ка прекрасно осознает и понимает свои чувства и поэтому хорошо сочувствует своим подчиненным. 4-ка может быть заботливой и искренне интересоваться настроением своих сотрудников. Хотя здесь, как и во всем, многое зависит от ее настроения. ",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вас нельзя назвать самоуверенным человеком. Но вы достаточно уверены в своих творческим способностях и умении привносить особый стиль во все, что вы делаете. Вы также прекрасно понимаете эмоции и потребности других людей. Вашу уверенность подрывает ощущение, что вы недостаточно хороши для этой работы, или что кто-то другой может сделать ее лучше, чем вы. Вы начинаете сравнивать себя с коллегами и находить в себе недостатки, которые вызывают ощущение, что вас никто не ценит, и чувство жалости к себе.",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Вы влияете на людей не напрямую, а через свое творческое видение и оригинальные идеи. Вы со страстью отстаиваете свои идеалы и убеждаете людей следовать за вашим видением будущего, которое хотите создать. Вы также можете устанавливать глубокий эмоциональный контакт и влиять на людей через заботу и понимание их страданий. Но вам сложно влиять, если вас не понимают и не принимают вашу точку зрения. Вы довольно упрямы и не хотите никому ничго доказывать. Вы уходите в защитную реакцию, обижаетесь и начинаете критиковать, вместо того, чтобы пытаться кого-то переубедить.",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 5,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Наблюдатель, Мудрец, Ученый. Вы восприимчивый, думающий, любопытный исследователь мира и людей. Вы проницательны и способны фокусироваться на глубоком изучении каких-то вопросов. Вы также способны концентрироваться на том, чтобы развить какой-то навык, мастерство или разработать детальный план действий. Вы любите независимость и предпочитаете одиночество, чтобы вас никто не отвлекал и не перегружал эмоциями. Любую задачу вы сначала обдумываете, ищете информацию, анализируете ее, составляете систему. Иногда процесс размышлений вам важнее, чем результат. Вы не подвержены социальным условностям и можете быть довольно нестандартным в своих идеях и поведении.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть отстраненным. Это значит, находиться в уединении, быть осведомленным, знающим, наблюдать за происходящим с безопасной дистанции, сохранять объективность. Вы предпочитаете сначала собрать информацию, подготовиться и лишь потом действовать, сначала подумать - и лишь потом дать ответ. Вы не любите сюрпризы и хотите, чтобы вас заранее предпреждали об изменении планов. Ваша глубинная мотивация - Скупость. Вам кажется, что ваша жизненная энергия, информация и время сильно ограничены, и не хотите их растратить. Вы избегаете сильных эмоций и постоянного общения, вас это истощает. Вам присуще нежелание открывать всего себя даже самым близким людям, скрытность, уединенность, замкнутость.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Избегать вторжения извне, не быть застигнутым врасплох, не растратить ценные ресурсы. «Потребуют ли от меня обстоятельства, чтобы тратил свое время, силы, знания? Какая нужна информация? Как я могу подготовиться заранее?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Бесконечны вселенная и глупость людей. Хотя вселенная все же конечна\nМне от вас ничего не надо, и вы от меня ничего не просите\nЛюди должны лучше думать перед тем, как что-то сказать\nМне нужно побыть одному и все обдумать\nЛучше быть снаружи мира, чем частью его, мир небезопасен\nМожно ко всему подготовиться, если все хорошо обдумать\nЕсли я помогу однажды, они потом начнут требовать от меня еще больше",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Аналитичный, настойчивый, внимательный, восприимчивый, мудрый, объективный. Вы хорошо владеете собой и своими эмоциями, и сохраняете беспристрастность. Ваши решения и советы всегда тщательно взвешены и обдуманы. Вы как великий ученый Тесла, способны прокрутить всю систему у себя в голове, выявить слабые месте и найти способы, как их исправить. И лишь потом воплощать это в материальной форме. Вы являетесь примером для других людей о том, как быть настоящим Мастером своего дела.",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы часто скупы на информацию, время, эмоции и другие ресурсы. При этом, вы слишком поглощены своими мыслями и идеями. Из-за этого ведете себя отстраненно и мало вовлекаетесь в жизнь своих близких. Вы бываете интеллектуально высокомерным и осуждаете других людей за их \"глупость\". Можете быть критичным и негативным, напряженным и антисоциальным. Вы упорно делаете вид, что вам никто не нужен, и вы можете жить полностью автономно. Не проявляете упорства в достижении своих целей и, порой, как будто слишком боитесь жить по-настоящему.",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Излишнюю эмоциональность\nТребования, претензии, обвинения\nПостоянное внимание с их стороны, «прилипчивость»\nБеспомощность\nГлупость, некомпетентность",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "5ки, как правило, настоящие эксперты в той области, которая их интересует. Они любят собирать информацию, накапливать знания и обладают выдающимися мыслительными способностями. У людей Пятого типа есть особый талант мыслить масштабно и объективно – они прекрасные аналитики и прогнозисты, легко выявляют тенденции и закономерности.\nПятерки лучше всего работают самостоятельно, в атмосфере тишины и уединенности. Они не любят излишнего общения и пустой болтовни. Также они избегают чрезмерной эмоциональности. Постоянный сбор и анализ информации\nСтановится экспертом в узкой области знаний\nОтстранение, неучастие\nТеоретизирование и бездействие\nМинимизирует свои потребности\nЛюбит бывать один в уединенном месте\nЗлится, если его время тратят впустую\nСкрывает части своей жизни даже от близких",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Независимость, 2) Интеллектуальная стимуляция, 3) Время в одиночестве, 4) Время подумать над ответом, 5) Возможность делать то, что нравится, работать автономно и самому себя мотивировать. 6) Достижение мастерства в своей узкой нише, статус эксперта",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Системное мышление: вы хорошо видите картинку в целом и то, как разные элементы сочетаются друг с другом. Это помогает вам предугадать возможные последствия и, исходя из этого, разместить все элементы системы правильно относительно друг друга.\nФокус: вы беретесь за один проект и занимаетесь им до конца, не отвлекаясь на другие задачи. Вы даже можете не пойти на обед, если очень увлечены поиском решений или какими-то вычислениями.\nОбъективность: вы воспринимаете людей и ситуации бесстрастно и не оценивая. Коллеги часто обращаются к вам за советом, зная, что ваше мнение будет основано на фактах и логике, нежели на личном мнении. \nОригинальность: вы часто воспринимаете мир не так, как другие люди. Из-за этого коллегам сложно вас понять и сблизиться с вами. Но это также дает вам оригинальные идеи, ведущие к инновациям. Вспомните гениев Франца Кафку или Пабло Пикассо, или персонажа Шерлока Холмса, которых считали «ненормальными».\nЧувствительность: вы наблюдаете за людьми и замечаете их реакции, что позволяет вам понять, что происходит у них внутри. Вы внимательно слушаете своих коллег и учитываете их желания и привычки. Вы деликатны и не хотите огорчать или пугать людей раньше времени, пока вы не проверили все факты и верность своих выводов.",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Эмоциональная отстраненность: вы не проявляете эмоции в моменте и порой кажетесь бесчувственным. Вы предпочитаете обдумывать свои чувства в уединении. Эмоциональные стычки вас истощают, поэтому вы избегаете ситуаций, которые ведут к проявлениям эмоций от коллег. К примеру, вы не станете добиваться от них дисциплины или спорить о том, кто прав.\nТревожность: хотя внешне вы всегда спокойны, но внутри вас может быть страх. Например, рисковать, делать что-то, в чем вы не компетентны, пробовать новое. Чаще всего, вы тревожитесь по мелочам и боитесь, что случится что-то непредвиденное, и вы к этому не готовы.\nЗакрытость: вы ненавидите, когда что-то вторгается к вам без предупреждения и отвлекает от работы. Либо вы резко обрываете человека и отказываетесь общаться, либо делаете паузу, но потом все равно злитесь на него. Вы склонны говорить «нет» на все вопросы и предложения, даже не дослушав, и можете ранить чьи-то чувства.\nНегативное мышление: вы часто чувствуете, что вас не понимают, что люди слишком глупые и не осознают последствий своих текущих решений, что к вам никто не прислушивается. \nСоциальный дискомфорт: вам сложно находиться в группе людей, вы теряетесь и не знаете, о чем говорить и что делать. Вас пугают публичные выступления или необходимость много общаться с незнакомцами. ",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Для 5 типа стрессом является вторжение в его личное пространство, излишние требования к нему от окружающих, невозможность побыть в уединении и восстановить свою энергию. Его перегружают сильные эмоции, громкие голоса, чересчур активная жестикуляция, жесткие директивные указания. Когда от него требуется внезапно ответить на вопрос или спонтанно выразить реакцию, и не дают времени отстраниться, чтобы подумать. Когда он вынужден работать в окружении других людей и не может уединиться в тишине. Когда ему приходится по работе много общаться с разными людьми и доказывать свое мнение, или выступать на публике. Когда понапрасну тратят его время и заставляют делать ненужные задания.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 5 теряет свою способность глубоко и неспеша размышлять над одной конкретной идеей. К нему приходит бесконечный и хаотичный поток мыслей, идей и фактов, в котором он теряется и становится дезориентированным. Он начинает много суетливо говорить, рассказывать про новые возможности, которые он даже сам еще до конца не обдумал. Может использовать юмор как защитную реакцию на ощущение своей неадекватности.",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 5 хорошо умеет решать сложные задачи и выполнять уникальную высоко-компетентную работу. При условии, что ему дали отдельную часть работы, много времени и оставили в покое. У 5-ки свой стиль подготовки и работы над задачей, и он не может сфокусироваться, если его все время отвлекают и дергают по разным вопросам. Если он взялся что-то сделать, то проведет мини-исследование и найдет самый эффективный и наименее затратный способ. Ему важнее элегантность решения, нежели сроки или пожелания других коллег.  5-ки обладают самодисциплиной и способны долго и сфокусированно работать над выполнением одной большой задачи от начала до конца. Сначала они тщательно все планируют и готовятся, а потом приступают к действиям. Из-за этого им не нужен постоянный контроль начальника. Предпочитают работать в уединении и получать указания в письменной форме. Но будут признательны, если вы поможете им не слишком углубляться в детали для того, чтобы выполнить работу в срок. ",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Замкнутый (отстраняющийся). Фокусируется на прошлом, кажется отделенным от происходящего и погруженным в свой внутренний мир. В ситуации социального стресса уходит в себя: свои мысли, фантазии, воспоминания. Ему сложно активно действовать и быть решительным во взаимодействии с другими людьми. Предпочитает работать в одиночестве и делать то, что ему хочется в своем (медленном) темпе. Давить на него или подгонять бесполезно. ",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Вы знаете много всего о самых разных вещах. Аналитические способности. Системный подход. Когда у вас достаточно информации, вы принимаете быстрые и грамотные решения. Объективны и не привязаны к одной субъективной точке зрения.",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Эмоциональная холодность. Сильно разделяете работу и личную жизнь. Не интересуетесь ничем, что выходит за рамки вашей сферы экспертности. Сопротивляетесь спонтанным поступкам и решениям. Симпатизируете избранным людям, к остальным равнодушны. ",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Говорит кратко, 1-2 словами, либо пускается в длительные рассуждения. Очень тщательно подбирает слова. Мало делится личной информацией. Скорее, делится мыслями, а не чувствами. Манера речи: научный трактат или молчание. Сильные стороны: уважает информацию и секреты других, любопытен и любит узнавать что-то новое, спокоен в кризисе.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Часто худощавые\nПо лицу невозможно «прочитать» их эмоции\nМинимум движений и жестов\nВ компании людей незаметен (прячется)\nТихий голос\nПредпочитает молчать, отвечает на вопросы односложно\nИногда высокомерные комментарии",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Лучше воспринимает обратную связь, если его предупредили заранее о теме разговора и дали время на подготовку. Для 5-ки обратная связь от коллег часто ощущается как ненужное выражение эмоций, на которое он не обращает внимания. Но может стать агрессивным и защищаться, если эта связь касается его знаний или принятых решений, а также если она застала его врасплох или происходит на людях. Как только 5-ка ощущает вторжение в свое пространство или давление на себя, ему  становится слишком тяжело, и он дистанцируется мысленно и эмоционально. ",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Дает детальную, ясно выраженную оценку. Говорит, скорее, конструктивно, нежели позитивно. Может четко придерживаться своего взгляда на вещи. Минусы: Может быть настолько немногословным, что другой человек не поймет его. Но также способен перегрузить собеседника информацией. Не всегда готов принять эмоциональную реакцию своего собеседника. Не любит, когда люди делятся личной информацией",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Логический тип: хочет сначала все обдумать, собрать факты и подготовиться к неприятному разговору. Отстраняется от своих эмоий, как будто сам ничего не чувствует и не сочувствует переживаниям оппонента. Говорит мало. Держит свои переживания в голове. В ситуации сильного конфликта способен проявить злость и возмущение",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Обеспечивать перспективу – рассматривать сложные проблемы в большем контексте и более объективно, чтобы можно было учесть альтернативы и разные мнения. Роль E (предприниматель) - исследователь, находит новые способы решения задач, мыслит независимо и не держится за прошлый опыт. ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Выражать свои чувства\", а также воспринимать эмоции других людей. Обычо 5ке трудно отойти от своей интеллектуальной позиции в предоставлении широкой перспективы. По PAEI - труднее всего с ролью А (администратор). Вы считаете аминистраторов ограниченными и навязывающими ненужные правила. Вам нравится браться за решение сложных нестандартных задач, и вы не хотите тратить время на такие банальности, как организация рабочего процесса или инвентаризация ресурсов. ",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "5-ки уважают авторитет начальника, если считают его компетентным и опытным специалистом. При этом, 5-ка старается иметь минимум контакта с боссом, особенно если тот любит появляться (вызывать к себе) неожиданно или требует постоянной  отчетности. 5-ка может стать упрямой и пассивно-агрессивно сопротивляться его указаниям. Автономия и экономия своего времени для 5-ки всегда важнее, чем деньги или статус (типичные способы манипулирования сотрудниками).",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 5 не мотивирован деньгами или статусом. Ему хочется быть независимым и спокойно изучать те вопросы, которые ему интересны. Обычно другие люди замечают высокое мастерство 5ки и продвигают его по карьерной лестнице. Но он может отказаться, если должность предполагает слишком много общения или публичности. Единственная карьера, которая интересна 5ке, - это та, где он может показать свою уникальную компетентность и превзойти остальных специалистов в своей сфере ",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы не станете инициировать изменения привычных рутин и рабочего распорядка. Но с радостью беретесь за возможность исследовать новые идеи, хотя не всегда хотите внедрять их на практике. Вы готовы взять на себя сложную задачу, если сможете ей заниматься полностью самостоятельно от начала до конца, и если задача входит в зону вашей компетентности. Вам нужно достаточно времени, чтобы  сделать все основательно, а также уверенность, что вы можете запросить дополнительные ресурсы. Если для выполнения нужна команда, вы предпочтете роль руководителя проекта с полным правом самому принимать решения.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "Наилучшее рабочее место для 5к – это отдельный кабинет, в котором они могли бы при необходимости закрыться от посторонних и спокойно работать. Поэтому им больше всего подходит работа, которая позволяет работать самостоятельно и мало зависеть от участия других коллег: библиотекарь, ночной сторож, программист-фрилансер, смотритель животных в зоопарке. Некоторым 5-кам очень нравится образ шпиона-одиночки или снайпера, который за всеми наблюдает из укрытия, где его не видит никто. И потом он так же незаметно исчезает.\n5ка любит находиться в профессиях интеллектуальных, таких как техника, медицина, наука, исследовательская, журналистская, писательская деятельность. Именно они дают возможность проявить способность Пятерки открыть и рассмотреть проблему, найти нестандартное решение.\nТакже 5-ки обладают великолепными навыками планирования. У них хорошо получается возглавлять собрания и обсуждения, внимательно выслушать и обдумать все аргументы, выделить главное и сделать четкие выводы. Поэтому, кстати, они становятся хорошими стратегическими или финансовыми директорами.\nНекоторые 5-ки основывают собственный технологичный бизнес, однако взаимодействуют с подчиненными через своих заместителей. Их необычная натура и жажда экспериментом помогает им становиться музыкантами, писателями, художниками с очень неординарным и не всегда «понятным» творческим стилем.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "5-ки лучше учатся и адаптируются, когда им четко понятно новые роли, обязанности и процедуры. Они хотят сначала понять \"теорию\" о том, как надо делать. Им также легко самостоятельно изучить текстовые материалы, инструкции, презентации. В целом, они довольно хорошо адаптируются к изменениям, поскольку умеют совершенствовать идеи, технологии и продукцию. Даже если 5-ке не все рассказали, она будет пристально наблюдать за новым коллективом и многое поймет сама. В дальнейшем сопротивляется переменам, которые считают неважными или неоправданными, например, в правилах общения на работе или дресс-коде.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития в том, чтобы великодушно делиться ресурсами и собой – тогда вам открывается бесконечный источник знания и энергии. Полностью вовлекаясь в жизнь, вы обретаете истинную мудрость, то есть, способность ощущать связь с высшим разумом и видеть жизнь в целом.\n1. Помните, что успех - это результат командной работы. Чтобы реализовать свои идеи, сотрудничайте с теми, кто умеет действовать и внедрять на практике. Когда строите планы, не исключайте из них участие других людей. Рискните высказать им свое мнение и вести их за собой. И также учитесь слушать других людей, не думая в этот момент о том, что вы собираетесь ответить.\n2. Заботьтесь о своем физическом самочувствии. Не сидите днями за компьютером, ходите на прогулку, делайте зарядку, организуйте себе здоровое питание. \n3. Учитесь более щедро предлагать помощь и информацию своим коллегам. Чтобы не перегружатся, обсудите с ними свои границы и правила взаимодействия, когда к вам можно обращаться, когда нет. Не молчите, а поясните, что происходит у вас внутри. Если надо, попросите больше времени на раздумья. Просто разговаривайте с людьми, не держите все в секрете. ",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Стратег, корифей. Для 5-ки лидерство - это не самый развитый навык. 5-ка не хочет тратить энергию на то, чтобы мотивировать людей, постоянно и быстро принимать решения, решать межличностные конфликты. Но он может быть хорошим руководителем, если эти \"повседневные\" обязанности возьмет на себя помощник, а 5-ка будет заниматься больше стратегическим планированием и распределением ресурсов. Его стиль: развивать эффективную организацию через исследование, обсуждение и планирование, так чтобы все системы сочетались друг с другом, и люди работали над общей миссией",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Благодаря моему техническому образованию, мне предложили должность руководителя отдела в одной из ведущих компаний в области высоких технологий. Я интроверт и предпочитаю проводить время в лаборатории, погрузившись в исследования. На новой должности общение с сотрудниками давалось мне непросто, не говоря уже о корпоративных ужинах, на которых мне полагается произносить речи, как остальные руководители. Люди отнимают много сил. Я устаю от одной только мысли о переговорах. Всегда сохраняю дистанцию с людьми, чтобы не переутомляться. Предпочитаю общаться с подчиненными в переписке, нежели лицом к лицу. Надеюсь, скоро у меня появится помощник, который будет решать вопросы с сотрудниками за меня, а я смогу посвятить больше времени решению сложных интересных задач\".  ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Отстраненный. Безучастный. Слишком независимый. Скромный. Недооценивает отношения. Не делится информацией. Упрямый. Критичен к людям. Принимает решения за закрытыми дверями, не советуясь с подчиненными и не объясняя им ход своих мыслей. ",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "Для принятия решения 5-ке нужно получить всю необходимую информацию и ее проанализировать, при этом не испытывая давления от людей, сроков, обстоятельств. Избегает эмоций, принимает решения логически и отстраненно (ничего личного, просто бизнес). Любит опираться на цифры и факты, которые собирает из разных источников и тщательно проверяет на надежность. Использует научный подход к решениям: формулы, теории и законы. В итоге, у него получается целое дерево решений, в котором каждый возможный вариант событий имеет свою оценку и степень влияния на будущее. Своим подчиненным начальник 5-ка выносит решение как вердикт, не объясняя, как именно он пришел к этому заключению, и это порой ощущается как авторитарность. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "Это самый неэмпатичный тип начальника. Его перегружают чувства людей, и он избегает разговоров про эмоции, поскольку не чувствует себя компетентным в этом. Старается на работе поддерживать формальные отношения и не любит, когда ему рассказывают про свои личные проблемы. 5-ка считает команду обузой и максимально работает в уединении. Даже если 5-ка чувствует эмпатию внутри, он ее не показывает своими интонациями и мимикой. Внешне он кажется отстраненным и холодным. 5-ка умеет \"выключить\" эмоции в моменте и проанализировать их уже потом, когда все кончилось и он находится в уединении.",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы уверены в своих знаниях в той области, где вы считаете себя экспертом. Вы сильный мыслитель, теоретик, ученый, и уверенно беретесь за исследование самых  сложных вопросов и нерешаемых задач. Вам спокойнее, когда вы заранее все продумали, знаете план будущего мероприятия и список гостей, и вас не ожидают никакие сюрпризы. Но становитесь застенчивы и скромны, когда надо активно общаться с людьми, продвигать себя или делать что-то непривычное. Если тревога слишком сильная, вы можете спрятаться от всех и свести общение к онлайн-переписке.",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Подчиненные обращаются к вам за советом и руководством, потому что вы настоящий мастер в своем деле. Вы влияете не с помощью харизмы или вдохновения, а через факты, цифры и глубокий анализ. Сотрудники знают, что все ваши инструкции для них тщательно продуманы, поэтому выполняют их без вопросов. Если вы изучаете психологию, то можете развить навык влияния через слово и успешно применять его в беседах 1:1. Но обращайте внимание на свое высокомерие: вы сильно злитесь, когда люди вас не слушают или перебивают на середине важной мысли.   ",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 6,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Скептик, Лояльный, Командный игрок. Вы ориентированны на безопасность и преданны своей команде и компании. Вы надежный, трудолюбивый, ответственный человек и хороший командный игрок. Вы хотите, чтобы люди могли на вас положиться, но сначала они должны заслужить ваше доверие и лояльность. Вы всегда начеку и замечаете любую неискренность или когда что-то скрывают от вас. Вы чувствуете, если что-то может пойти не так, и являетесь хорошим решателем проблем. У вас всегда есть запасной план действий, потому что вы все продумываете наперед. В моменты трудностей вы спокойны, ясно мыслите и можете организовать людей на совместное решение проблемы. У вас хорошее чувство юмора.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть в безопасности. Это ощущается как желание быть бдительным, ответственным, осторожным, иметь партнера или группу единомышленников, которые прикроют вам тыл. Вы стремитесь к стабильности, предсказуемости, гарантиям, и ищете людей, которым можно доверять и на которых можно положиться. Вы часто сомневаетесь в себе и неуверены, что сможете справиться с трудностями, и поэтому тревожитесь о том, что может пойти не так. Так проявляется ваша глубинная мотивация - Страх. Из-за этого вы постоянно все проверяете и перепроверяете, стремитесь продумывать все ситуации наперед и быть настороже. Или же – действуете наперекор страху, чтобы победить его. Рискуете, ведете себя напористо , бросаете вызов авторитетам. ",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Всегда начеку на случай опасности. «Что здесь может пойти не так? Каков самый худший вариант развития событий? Кому тут можно доверять? Принял ли я самое лучшее решение?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Ни в  чем нельзя быть уверенным на сто процентов\nПрежде чем принять решение, необходимо проанализировать все возможные последствия, в том числе, негативные\nКто-то назовет это пессимизмом, но я считаю себя реалистом, который снял розовые очки\nЯ должен заботиться об обиженных и униженных\nМои друзья и близкие – источник моей безопасности\nЕсли ты стал лидером – то докажи, что ты способен\nЯ преданный друг, когда уверен в своем друге",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Заботливый, теплый, сочувствующий, помогающий, поддерживающий, практичный, ответственный, отважный. Вы быстро мыслите и анализируете информацию, поэтому вы незаменимы в кризис. В моменты трудностей вы чувствуете внутри холодную ясность, и знаете, что и как надо делать, чтобы спастись. Вы стабильны, ведете за собой людей и никогда не злоупотребляете властью. Вы лояльный член коллектива и семьи, и способны ради них на жертвы.",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Внутри вас очень много тревоги. Из-за этого вы проявляете гипер-бдительность, подозрительность и паранойю. В стрессе выы можете быть контролирующим, осуждающим, негибким, требующим соблюдения всех правил, вспыльчивым, раздражительным. Можете много жаловаться и суетиться. Или можете пытаться слишком всем угодить и, таким образом, заслужить безопасность и поддержку. Вы - клубок противоречий. Порой вы сами не знаете, чего от себя ожидать. Ваша неуверенность в себе и страх быть \"не как все\" приводят к тому, что вы саботируете собственный успех. ",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Неискренность\nКогда что-то скрывают\nКогда его загоняют в угол и пытаются контролировать\nСлишком большие требования к нему\nЧья-то нерешительность и сомнения\nАвторитеты, которые подводят\nКогда не выполняют обещания\nКогда рядом с этим человеком небезопасно",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Людям 6-го типа прекрасно удается видеть разные стороны вопроса, взвешивать плюсы и минусы плана, выявлять его слабые места. Они предпочитают проанализировать «наихудший сценарий» развития событий, чтобы иметь возможность его предотвратить. Однако из-за постоянного анализа и взвешивания им бывает сложно принимать решения.\n Шестерки часто подвергают авторитетных лиц проверкам, чтобы убедиться, что им можно доверять. Но очень преданы тем людям и организациям, которые уже заслужили их доверие. Обладают обезоруживающим чувством юмора. Сомнения в мотивах других людей\nПроверки на доверие\nИрония, сарказм, скепсис\nПродумывает наперед самые худшие варианты\nЗаранее готовится к трудностям\nОкружает себя теми, кому может доверять\nСтарается сам быть надежным соратником\nБунтует против авторитетов и рискует",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Стабильность, безопасность, предсказуемость, 2) Знать наперед все возможные трудности и риски, 3) Бороться за правое дело, 4) Интеллектуальная и физическая стимуляция, 5) Надежная поддержка от команды и руководства",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Осторожность: вы всегда внимательны к точны в своей работе. Вы склонны проверять и перепроверять, чтобы убедиться, что все работает хорошо и безопасно. Вы видите то, что скрыто, и любите докапываться до самой сути проблемы.\nПоиск правды: ваш врожденный скептицизм незаменим в проведении аудитов, судебных процессов или в споре с коллегами на обеденном перерыве. Вы ничего не принимаете на веру и ищете доказательства. Вы заполняете пробелы в информации, находите слабые места проекта и потенциальные факторы риска.\nЛояльность: вы не сразу доверяете людям или организациям. Но тем, кто заслужил ваше доверие, вы преданны от чистого сердца. Вы служите своей компании даже в сложные времена и за небольшую зарплату, делаете любую работу, которую необходимо, поддерживаете коллег. Вы также склонны защищать тех, кто оказался в уязвимом положении или относится к меньшинству.\nРешение проблем: вы можете охватить большой объем информации, проанализировать данные и создать четкий план действий. В случае нехватки ресурсов, вы находите самое оптимальное решение. В отличие от многих, вы действительно любите решать проблемы и иметь дело с негативом.\nОстроумие: многие комедианты относятся к 6 типу, поскольку у них есть способность замечать несоответствия, наигранность или пафос в поведении людей, и превращать это в шутку. К тому же, юмор – это хороший способ обеспечить себе безопасность: пока все смеются, вам ничего не угрожает. ",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Тревожность: иногда вы начинаете представлять слишком много негативных сценариев проекта, и это вас парализует. Вы становитесь одержимы сбором дополнительной информации, составлением более детальных инструкций и подготовкой ко всем возможным случаям.\nПроблемы с начальством: у вас двойственное отношение к авторитетам. Вы их боитесь, но также боитесь, что к вам или другим будут относиться несправедливо, поэтому ожидаете от начальника полной искренности и высокой компетентности. Если у вас есть сомнения, вы ищете на него компромат или открыто спорите с боссом. \nНеуверенность в себе: вы часто сомневаетесь в своих идеях и умениях. Вы принимаете решение, а через минуту уже сомневаетесь в том, что оно верное. Вы все время проверяете: а вдруг я не прав? А вдруг есть еще какие-то факты, которые я не учел? Что, если моих навыков не хватит для этой задачи? \nНерешительность: вам сложно принять окончательное решение и остановиться на нем, вы сразу начинаете колебаться. Вы можете спрашивать совета у других людей, искать новые доказательства и даже впасть в analisys-paralisys.\nВспыльчивость: порой вы настолько возмущены, что не можете сдерживать себя. Вы можете бросать ироничные фразы, задавать провокационные вопросы или устроить скандал, когда чувствуете себя под угрозой.",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Тип 6 часто тревожится и может испытывать стресс по множеству разных поводов, особенно когда не чувствует себя в безопасности и подозревает какой-то подвох. Это может спровоцировать атмосфера скрытности и недоверия в коллективе. Чувство, что начальник что-то недоговаривает, не выполняет свои обещания или обманывает сотрудников. Несправедливое обращение с более \"слабыми\" сотрудниками. Необходимость самому принимать ответственные решения в обстановке давления и нехватки информации. Обстановка постоянной конкуренции с коллегами, с которыми он проводит время каждый день (у 6-ки внутренний конфликт: она не может победить, чтобы кого-то не обидеть, и не может делать свою работу плохо, чтобы не подвести начальника)",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "Тип 6 - единственный, кто в состоянии стресса становится более продуктивным и способным достичь большего. Но это действия из страха, и они дают лишь краткосрочный эффект, как допинг для спортсмена. В стрессе 6ка перестает анализировать и сомневаться, и начинает много действовать и рисковать. Он давит на себя и других, чтобы достичь результата и получить одобрение начальства. Может срезать углы, приукрашивать, вести себя пафосно, и, неизбежно, отталкивать от себя людей.",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 6 воспринимает рабочий коллектив как свою вторую семью и очень предан ему. Он старается выполнять все свои задачи в срок и быть полезным, надежным сотрудником. В том числе, потому что его пугают возможные последствия за невыполнение. Темп работы средний - 6-ка может сомневаться в своих решениях и перепроверять несколько раз. У него может быть несколько идей о том, как лучше сделать, и он перебирает их, не зная, какая лучше. Но при достаточной поддержке, 6-ка работает стабильно и качественно. Лучше всего тип 6 работает, если нет времени для раздумий, а есть четкие указания, сроки и необходимость сразу переходить к действиям. Более продуктивен, работая в команде, а не в одиночку. В целом, может работать хорошо и ответственно, стараясь быть надежным членом команды и боясь последствий. Но склонен пугаться, если все идет \"слишком хорошо\", и тогда саботирует свои результаты, тратит время впустую, теряет важный файл на компьютере. В состоянии растущего успеха ощущает небезопасность.",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль соответствующий (исполнительный). Хочет быть полезным для окружающих, соответствовать их ожиданиям, быть надежным и лояльным членом коллектива, ктобы ощущать защиту и поддержку. Мышление конкретное: что можно сделать здесь и сейчас, беспокоится при мыслях о будущем. Выполняет свои обязательства. Тревожен и любит заранее просчитывать все варианты. Выполняет правила. Считает честность и трудолюбие признаками преданности своему коллективу, злится на тех, кто так себя не ведет.",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Критическое мышление и умение задавать вопросы. Проактивное мышление. Вы заботитесь о людях в своем коллективе, лояльны. Смело начинаете разговоры о рабочих проблемах или сложностях в отношениях. ",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Продумываете наперед все негативные сценарии. Осторожны и подозрительны. Все время сомневаетесь и говорите \"Да, но...\" в ответ на любые идеи. Подрываете свой успех и саботируете коллег. Вам нужно слишком много информации по любому вопросу. ",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Начинает с аналитических комментариев. В речи чередуются высокие и низкие интонации, нерешительность сменяется уверенной смелой манерой. Обсуждает свои тревоги и заботы, а также использует фразу: «Что, если…». Манера речи: предупреждение, правила и нормативы («а так можно?»). Сильные стороны: высказывает важные факты и выводы, слушает с заботой и эмпатией, эффективно определяет проблемы и трудности.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Взгляд теплый, вовлекающий, вопрошающий, эмпатия во взгляде Сосредоточены на движении в помещении – отслеживают, что происходит\nЧрезмерно выразительное лицо, может выражать тревогу\nПоза – несимметричная, беспокойно сидят на стуле, ерзают\nНачинают разговор с аналитических комментариев\nОбсуждают сомнения и озабоченности, а также «а что если», «да, но»…. «нет, но»… «с другой стороны»\nБыстрая речь, шутки, обезоруживающий юмор, часто сухой\nВопросы-проверки\nДлинные предложения, многословны",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "6-ке важно быть принятым и знать, что команда может на него положиться. Поэтому искреннюю дружелюбную обратную связь он воспринимает нормально и готов к ней прислушаться, чтобы лучше сотрудничать. Но будет тревожиться и защищаться, если чувствует давление, несправедливость в свой адрес, если даватель обратной связи неискренен и недостаточно предан их взаимоотношениям. ",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Заранее планирует разговор. Внимателен к деталям. Многое осознает и чувствует. Ему легче хвалить, чем давать негативную обратную связь. Минусы: Очень нервничает перед встречей, на которой будет давать обратную связь. Забывает воспринимать ситуацию в большем контексте. Предполагает, что знает мысли другого человека (но не проверяет свои догадки), пытается угадать его реакцию и минимизировать возможные негативные последствия",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Экспрессивный тип: считает конфликт способом все прояснить, раскрыть все секреты, сорвать маски и прийти к честности. Сам открыто выражает свои тревоги и ждет, что оппонент тоже покажет то, что чувствует. Может отстраниться и активно анализировать ситуацию. Может реагировать интенсивно, спорить, обвинять, доказывать свое мнение. Строит предположения и проецирует на других людей свои мысли, чувства и мотивации.",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Играть «адвоката дьявола» - высказывать опасения о препятствиях, которые необходимо учесть и преодолеть (\"да, но...\"). Роль А (администратор) - систематизированный подход к решению проблем, умение предвидеть будущие проблемы и предотвратить их, ответственность. Чуть хуже роль I (интегратор) - ценят преданность команде и умеют создать атмосферу взаимного доверия и единения. ",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Ослабление напряжения\". Типу 6 привычнее искать сложности и препятствия, поэтому ему сложно привносить радость и юмор в команду, и веру в то, что все получится хорошо. По PAEI - труднее всего в роли E (предприниматель). Вы стремитесь к стабильности и предсказуемости, и вас пугают перемены. Когда \"предприниматели\" делают что-то не по правилам, вы чувствуете тревогу и начинаете их саботировать со словами \"Да, но...\"",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "6-ки имеют двойственное отношение к авторитетам. С одной стороны, они ищут надежную решительную фигуру, чтобы переложить на нее ответственность за принятие сложных решений. С другой стороны, 6-ка начинает сомневаться в этом авторитете, проверять его и становиться подозрительной. Причина в том, что 6-ка склонна принижать свою личную силу и боится стать \"жертвой\" несправедливого обращения со стороны авторитета. От \"нечестного\" начальника 6-ка уходит быстро и без объяснений.",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 6 не стремится занять самое высокое кресло, но хочеть иметь должность, которая соответствует его умениям и дает достойное вознаграждение. Он мастер по решению проблем, и быстрее всего может проявить себя в компании, где много кризисов и некогда думать, надо действовать. Если обстановка спокойная, а работа рутинная, 6ка быстро начинает скучать и тревожиться о том, что \"все слишком хорошо\". 6 тип часто сомневается в своих компетенциях и любит получать оценку извне - от своего начальства или путем получения разных ученых степеней и титулов (PhD, MBA и пр.)",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы консервативны и не любите перемены, вам безопаснее держаться за то, что проверено и надежно. Даже когда вы хотите что-то предложить, то начинаете сомневаться в себе и искать поддержку. Вы можете многое изменить, если у вас есть надежная команда или поддержка босса. Когда вам делегируют новую задачу, вы склонны сначала сказать \"нет\", но через какое-то время можете все обдумать, взвесить за и против, и согласиться. Вы делаете все очень ответственно и просчитываете негативные сценарии. На вас можно на них положиться в выполнении срочных важных задач, где все может пойти не по плану.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "6-кам нравится ощущение сопричастности и жесткой структуры. В целом, они хорошо чувствуют себя в больших организованных коллективах, например как армия, общественные объединения, органы правозащиты, МЧС, благотворительные, социальные или политические организации. По сути, они могут быть старательными сотрудниками почти на любом рабочем месте, где есть хороший коллектив, стабильность и возможность получать интеллектуальную подпитку.\nБлагодаря своим способностям предчувствовать трудности и заранее к ним готовиться, это хорошие аналитики, антикризисные и финансовые менеджеры, главные бухгалтеры.\n6-ки также могут проявить себя в роли актеров, часто комедийных. Их образ – это часто «соседская девчонка» или «простой парень». Но также их можно встретить на работе в банках, фондовых биржах или ИТ-компаниях. Все эти профессии удаются 6-кам, благодаря их острому уму и способности решать сложные проблемы, в том числе, технологические.\nПри наличии солидного опыта, хорошей команды или надежной поддержки, 6-ки также часто начинают свой бизнес. Причем, довольно успешно – им помогает интуиция и способность все тщательно планировать и прогнозировать.\nДругие профессии, подходящие 6-кам: бизнес-консультант, профессор университета, исследователь, детектив полиции, судья, психиатр, все ИТ-специальности, журналист, критик, инженер, ученый, юрист.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "6-ка не очень любит перемены и испытывает тревогу, когда меняется привычный порядок вещей. Но ей легче адаптироваться, если она доверяет своему новому руководителю. Ей важно понимать, каков ваш уровень образования и опыта, почему вам можно доверять. Сначала вы должны заслужить ее уважение, а потом учить. Также 6кам важно знать не только красивые стороны работы, но и всю подноготную, все трудности, секреты и недостатки. Расскажите им в деталях, какие проблемы стоит ожидать, и что с ними делать, чтобы 6ка была готова ко всему. Еще помогает показать 6ке большую миссию, ради чего все это делается, как именно ваша компания хочет улучшить мир.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития состоит в избавлении от сомнений и развитии доверия. Это даст возможность обрести веру в то, что «все идет хорошо», и что вы способны справиться с чем угодно.\n1. Заметьте, сколько времени вы тратите, чтобы думать о будущих проблемах, и как часто происходят эти воображаемые ситуации в действительности? Учитесь больше присутствовать в настоящем и эффективно решать возникающие проблемы. Если вы видите потенциальные проблемы, то говорите о них с желанием помочь, а не из страха.\n2. Учитесь радоваться своим достижениям без страха осуждения или сомнений в том, что вы сделали все как надо. Думайте больше о своих позитивных целях, вместо того, чтобы постоянно тушить пожары. Записывайте свои успехи, навыки и положительные отзывы, чтобы повышать уверенность в себе.\n3. Практикуте доверие к людям. Учитесь говорить им комплименты и выражать благодарность. Не обвиняйте человека, а ищите причину проблемы вместе. Учитесь говорить \"И\" вместо \"Но\".",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Попечитель, советник. Лидер 6-ка умеет сплотить команду и защищить ее от возможных рисков. Создает демократичную обстановку и высокую лояльность членов команды друг к другу. Его сила в том, чтобы решать проблемы организации, развивая творческую среду, в которой каждый человек ощущает себя частью и вносит свой вклад в общее решение. Предан компании и сотрудникам. Ответственный. Практичный. Предвидит проблемы и быстро находит их решения. Идеален на позиции среднего менеджера, когда есть кто-то выше него, и 6-ке не надо принимать самые ответственные решения. ",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Когда я получил должность финансового директора, многие были недовольны решением правления, особенно представители отдела маркетинга. Впрочем, у нас всегда были разногласия. По-моему, я хорошо работаю в команде, но это не значит, что я должен всегда соглашаться с чужим мнением. В особенности, с мнением тех, кто ежедневно готов рисковать стабильностью компании из-за своих бредовых идей. Они только этим и занимаются. Каждый понедельник заявляются с очередной революционной идеей. Я в них не верю. Я прекрасно могу предвидеть, чем все закончится. Я понимаю, почему это не сработает, у меня уже был такой опыт. Они зовут меня \"скептик\", а я просто предан компании\". ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Подозрительный. Тревожный. Либо боится настроить против себя сотрудников и ведет себя очень уступчиво. Либо боится обмана и слишком сильно все контролирует, создавая жесткие правила. Не выносит двусмысленность. Излишне все обдумывает и анализирует, и из-за этого не может начать действовать. Проецирует свои мысли на других людей. Защищается. Роль жертвы",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "Это аналитический тип, который любит разложить проблему на детали и логически их анализировать. Для принятия решения 6ке важно понимать все возможные негативные последствия, чтобы заранее к ним подготовиться, а также личные мотивы всех вовлеченных сторон. Решения принимают быстро, но потом могут начать сомневаться, а было ли оно верным. Или начинают придираться к отдельным деталям и не видят всю картину целиком. В крайнем случае, впадают в analysis paralisys и вообще неспособны двигаться вперед. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "6-ке нравится создавать доверительные отношения с людьми, которые мыслят одинаково и разделяют его ценности. Поэтому он старается угадывать их чувства и потребности, чтобы заслужить их дружбу и доверие. 6-ка - наблюдательный человек, который тонко чувствует мотивы окружающих. Он довольно заботлив и эмпатичен. Но иногда бывает слишком ироничным и провоцирует людей на разные эмоции, чтобы проверить, чего от них можно ожидать. В такие моменты может казаться, что он слегка грубоват и невнимателен к чувствам своих коллег. ",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вам сложно быть уверенным в себе человеком, поскольку вы склонны постоянно сомневаться в себе и своих решениях. Но вам проще в тех сферах, где вы уже развили хорошую компетентность и накопили большой опыт. Обычно вы ищете более сильного руководителя или партнера, который вас поддержит. Но вам также сложно полностью доверять другим людям, и вы опасаетесь подвоха с их стороны. Вы часто думаете про негативные сценарии того, что может случиться, и боитесь, что не справитесь с ними. Но в моменты риска или опасности вы вдруг обретаете хладнокровие и способность мыслить ясно и быстро. Кажется, что вы самый уверенный человек в кризисной ситуации, и люди готовы слушать ваши указания.",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Ваша сила - в умении создавать крепкий коллектив единомышленников, в котором все стоят друг за друга. То есть, вы влияете не напрямую, а через создание системы и атмосферы, в которой люди сами принимают нужные вам решения. Вы чувствуете правильных людей и умеете договориться о взаимовыгодном сотрудничестве. Вы долго проверяете любые идеи и товары перед тем, как их купить. Но если вы во что-то поверили, то будете очень страстно продавать это и настойчиво убеждать людей в своих идеях. Обращайте внимание, когда ваша тревога усиливается и побуждает становится слишком подозрительным, видя во всех врагов.",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 7,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Оптимист, Энтузиаст, Любитель Приключений. Вы человек занятой, продуктивный, оживленный и спонтанный. Вы всегда на подъеме, у вас много идей и энтузиазма их осуществить. Ваше появление озаряет офис как солнце. Вы много улыбаетесь, шутите и всегда настроены позитивно. Завтра будет еще лучше, чем сегодня. У вас быстрый ум, и вы легко замечаете связи между самыми разными сферами и предметами. Это помогает вам придумывать уникальные креативные идеи, создавать инновации, смотреть в будущее. Вы легко обучаетесь новому, любите перемены и все время в движении. У вас много друзей и много разных планов о том, как можно весело провести время. У вас также много способностей в самых разных сферах, вам все интересно, и вы хотите испытать как можно больше разных впечатлений.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть счастливым. Это желание быть веселым, активным, полным энтузиазма, получать новые впечатления и делать то, что интересно. Вы любопытны и оптимистичны, умеете вдохновлять людей, придумываете новые идеи и легко находите выгодные варианты. Ваша глубинная мотивация называется Обжорство. Вам постоянно нужны новые впечатления, разнообразие, много вариантов выбора. Вы не можете выбрать что-то одно и на этом сфокусироваться. Вы очень боитесь ограничений и несвободы, когда вам придется долго делать что-то скучное и рутинное, или испытывать негативные эмоции. Вам быстро надоедает то, что есть, и вы ищете места, где трава зеленее. Вы начинаете много новых проектов и быстро их бросаете, не доведя до конца. Вы избегаете людей, которые вас ограничивают или заставляют чувствовать себя плохо.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Держать все возможности открытыми. «Что тут увлекательного? Что еще можно было бы сделать? Какие еще есть варианты? Как я могу избежать негатива и скуки?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Праздник каждый день! \nЯ никогда не устаю и не отчаиваюсь\nЛечу по волнам – просьба, не качать лодку\nСвобода – мое второе имя\nПозитивные идеи могут излечить что угодно\nВсе лучшее еще впереди\nВсе трудности временные\nГде-то там трава зеленее",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Спонтанный, энтузиаст, быстрый, продуктивный, уверенный, очаровательный и веселый, любопытный, с хорошим воображением. Вы умеете наслаждаться радостями жизни и показывать людям, что мир прекрасен, и все может быть намного легче. Ваша детская вера в чудеса заразительна, и у вас, действительно, в жизни много удач и благоприятных обстоятельств. У вас уникальная способность придумывать идеи, создавать инновации, видеть вещи под новым углом. Вы благодарны за то, что у вас есть, и фокусируете свои таланты на достижении достойных целей.\n",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы несфокусированны, недисциплинированны, непослушны. Ведете себя как Нарцисс, желая получить больше, чем то, что вы заработали. У вас много задатков от природы, но вам не хватает терпения их развить, вы закапываете свои таланты в землю. Вы разбрасываете свою энергию, в погоне за новыми впечатлениями, становитесь импульсивным, маниакальным, неугомонным. Потакаете всем своим прихотям, не думая о последствиях, и, в итоге, разрушаете себя и свою жизнь. Вы постоянно \"на бегу\" и доводите себя до истощения. Вы разрушаете важные для вас отношения, потому что постоянно подводите людей, и они не могут доверять вам. \n",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Излишняя серьезность\nНегативные эмоции\nКогда они мне мешают сделать то, что я хочу, или критикуют меня и мои идеи\nТех, кто застрял, несчастливы, депрессивны, жалуются и не хотят ничего менять\nКогда мне не дают мгновенно то, чего я хочу\nВысокомерие и надменность",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Людям 7-го типа важно получать удовольствие от того, чем они занимаются. Это очень креативные сотрудники, настоящие генераторы идей. Однако им зачастую не хватает терпения самим реализовывать планы - ведь их сознание уже увлечено новыми красочными проектами. \nСемерки – очень позитивные люди, которые всегда могут сделать «из лимона лимонад». Они плохо переносят скуку и негативные переживания и не любят, когда их загоняют в рамки. Им нравиться не иметь окончательных договоренностей, чтобы всегда было открыто максимум возможностей. Зачастую они работают сами на себя, так как это дает настоящую свободу. Постановка и смена планов\nУбегает в моменты трудностей, разногласий, неудач\nВсегда верит в лучшее и в свои возможности\nЧасто и легко придумывает новые идеи\nСтарается сохранить свободу\nНе берет серьезные  и долгие обязательства\nС энтузиазмом начинает проекты, но не доводит до конца",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Дружелюбный коллектив, который поддерживает и любит его, 2) Возможность развлекаться и развлекать коллег (вечеринки, анекдоты), 3) Воодушевление, разнообразие, 4) Отсутствие жестких рамок, свобода, неформальное общение, 5) Делать то, что интересно, следовать за своими идеалами. 6) Искать новые идеи и знания, синтезировать, придумывать инновации.",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Новые возможности: вы постоянно ищете новые идеи и возможности для развития бизнеса. Вы пионер-исследователь, и ваш девиз: «Почему бы и нет?» Ваши проекты могут быть по-настоящему инновационными.\nМногозадачность: у вас очень быстрый ум, и вы идеально подходите для работы, где требуется гибкость, разносторонность и умение одновременно делать несколько дел. Вам комфортно в компании, где все происходит быстро. Вы можете получать информацию из разных источников и тут же принимать решения. \nНетворкинг: вы любите большие компании и встречи с новыми людьми, поэтому легко знакомитесь с кем угодно. Вы довольны собой и радостны, поэтому людям нравится с вами общаться. Вы строите позитивные отношения и легко получаете нужную помощь и поддержку.\nОптимизм: вы все время улыбаетесь, излучаете счастье и говорите людям: «Конечно, мы можем это сделать!» Ваш оптимизм вдохновляет коллег и дает им ощущение, что все возможно. Если иногда что-то не получается, вы верите, что в конце концов все наладится.\nИгривость: вы умеете делать серьезные дела с юмором и легкостью. Вы верите, что надо получать удовольствие от жизни, что бы вы ни делали. Это прекрасное качество для продавцов или других профессий, связанных с людьми. Вы создаете у них ощущение радости от общения с вами, и они непроизвольно начинают вам доверять.",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Жизнь на грани: вы обожаете яркие впечатления и готовы вложить все ресурсы ради сиюминутного удовольствия. На последние деньги закатить шикарную вечеринку, или сделать что-то рискованное. В работе вы можете импровизировать на грани своих компетенций, рискуя потерпеть неудачу и прослыть мошенником.\nЧастая смена работы: вас пугает перспектива застрять на одной работе надолго, вы хотите свободы и разнообразия. Но у частой смены работ есть свои минусы. Вы не оттачиваете свое мастерство, и ваши навыки поверхностны, вас не воспринимают как серьезного профессионала, вы упускаете выгодные возможности и не строите близкие рабочие отношения.\nИзбегание негатива: вы не выносите негативные эмоции и негативных людей, и готовы сделать что угодно, чтобы быть от них подальше. Вы заполняете каждую минуту разными делами и встречами, чтобы только не грустить и не думать о своих страхах.\nЖадность к новому: у вас могут быть десятки незавершенных проектов, потому что вы постоянно отвлекаетесь на что-то новое и захватывающее. У вас постоянно много планов на будущее. Дела накапливаются, и вы чувствуете перегруженность. \nМного внимания к себе: порой вы раздражаете людей тем, что привлекаете к себе слишком много внимания. Вы много и громко говорите, громко смеетесь, активно двигаетесь и жестикулируете. И вам очень сложно замолчать и послушать кого-то другого. Идеи просто выливаются из вас, и вы не успеваете подумать перед тем, как открыть рот.",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Самый сильный стресс для 7 типа - это рутинная скучная работа, в которой нет духа приключений, которую нельзя избежать и где нужно действовать в очень жестких рамках по срокам и задачам. Такой стресс может создать критичный и требовательный начальник. Слишком формальные правила общения, где нет возможности развлечься, посмеяться, поболтать с коллегами. Компания, где не слушают и не ценят идеи 7ки, не дают ей возможности мозговых штурмов, креатива, экспериментов. Можно сказать, что на любой повторящейся работе 7-ка вскоре станет немотивированной: \"мне скучно, я здесь уже все знаю, ничего нового\". ",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 7 перестает быть позитивным и оптимистичным энтузиастом. Он чувствует себя загнанным в рамки и злится на то, что не может из них мгновенно выбраться. Он становится ворчливым, недовольным и закрытым. Проявляется ригидность: только мое мнение правильное, а вы все глупые и ничего не понимаете. В стрессе 7ка начинает уделять внимание деталям и добиваться результата. Желание сделать задачу максимально хорошо, чтобы никто не смог придраться и, таким образом, отделаться от нее как можно быстрее.  ",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 7, в каком-то смысле, самый безответственный и неисполнительный сотрудник. Но он мастер креативности и создании таких идей, о которых никто бы не подумал. 7-ка избегает любых длительных обязательств, которые ощущаются для него как \"западня\". Но с энтузиазмом берется за новые интересные проекты. Он быстро вовлекается и начинает работу, но так же быстро остывает и бросает на полпути. Слишком много идей - слишком мало времени и усидчивости на их исполнение. 7 тип предпочитает задачи, которые ему интересны и берется за их выполнение с большим энтузиазмом и скоростью. Но им очень сложно доводить начатое до конца. Они не выносят контроль и стараются его избегать или игнорировать. Умеют растягивать значение сроков и правил. По возможности, постарается спихнуть завершение работы на кого-то другого. Если не получилось, то будет доделывать ее с раздражением и наспех, лишь бы поскорее отделаться. Может планировать слишком много задач на один день и не успевать их выполнить.  ",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Инициативный (активные действия). Ориентирован на будущее. Знает, чего хочет, и добивается этого, через действия, просьбы или приказы. Его воспринимают как смелого, напористого, уверенного в себе. Быстро принимает решения и действует, нетерпелив, практичен. Но с трудом понимает свои и чужие чувства, держит эмоциональную дистанцию, старается избегать негативных людей и пессимистов. Воспринимает чужие требования и ожидания как ограничения.",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Энтузиазм, очарование. Вас ценят за оптимистичный и изобретательный подход к проблемам, широкий спектр интересов и знаний, любовь к жизни, которая передается всем вокруг. Вы умеете наслаждаться моментом и не застреваете в негативе.",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "С трудом завершаете начатые дела. Иногда нарушаете свои обещания или срываете сроки. Легко впадаете в скуку и теряете интерес к задаче. Кажетесь поверхностным. Избегаете любых неприятных разговоров. ",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Быстрый и спонтанный, слова выливаются внезапным потоком. Рассказывает захватывающие истории. Перепрыгивает с темы на тему. Радостный и очаровательный. Избегает негативных рассказов о себе. Превращает лимон в лимонад.  Манера речи: истории и анекдоты. Сильные стороны: оживленный, веселый, увлеченный, спонтанно генерирует много идей, вдохновляет других делать что-то по-новому.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Рассказывает веселые истории и шутит\nПерепрыгивает с темы на темы\nМного и радостно улыбается\nАктивно двигается и жестикулирует\nГоворит громко и выразительно\nБыстрая манера речи и движений\nИзбегает конфликтов и тяжелых переживаний\nНе дослушивает, перебивает собеседника",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "7-ка не воспринимает никакую обратную связь, кроме позитивной. Как только ей слышится намек на то, что она неправа или что-то сделала неправильно, она мгновенно раздражается и теряет интерес к разговору. Может отвлечься на что-то, пытаться перевести разговор, отшутиться или обвинить кого-то другого. 7-ка очень снисходительно воспринимает недочеты и ошибки своих коллег и не видит смысла придираться по мелочам. Поэтому он и к себе хочет такое же отношение. Для него важнее получать удовольствие от работы. А там, где критика, удовольствия нет.",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Оптимизм. Дает конструктивную обратную связь со множеством примеров и вариантов для изменений. Минусы: Может очень неопределенно говорить о том, что действительно важно услышать получателю обратной связи. Избегает негативных разговоров и не всегда открыто выражает свои эмоции. Может настолько увлечься рассказами о чем-то другом, что полностью уведет собеседника от темы встречи.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Позитивный тип: стремится избегать конфликтов и любых негативных разговоров, ищет что-то хорошее в любой ситуации, хочет поскорее забыть о неприятности и двигаться дльше., раздражается на тех, кто втягивает его в споры и конфликты. Избегает погружаться в ситуацию, думая о приятных новых возможностях. Оправдывается и объясняет свое поведение. Обвиняет или осуждает других",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Ослаблять напряжение – использовать юмор или другое поведение, чтобы снять напряжение внутри команды. Роль Е (предприниматель) - открыт переменам, видит возможности для развития, полон оптимизма и энтузиазма, талант к долгосрочному стратегическому планированию.",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль «Адвоката дьявола». Тип 7 смотрит на все через розовые очки, поэтому ему непросто начать задавать сложные вопросы и высказывать сомнения, даже если это поможет предотвратить проблемы в будущем. По PAEI - труднее всего в роли Р (производитель). Вы везде видите новые возможности и перепрыгиваете с одной идеи на другую, не успев ничего довести до конца. За вами может тянуться шлейф незавершенных проектов, так как вы не способны трезво оценить свои силы и сроки выполнения задач.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "7-ка не любит иерархию. Она хочет быть наравне с авторитетом: либо в качестве «напарников», либо создав такую ситуацию, в которой никто не имеет права отдавать приказания. Если никто не командует, значит, люди могут делать то, что им нравится. Своего босса 7-ка пытается очаровать и добиться к себе легкого нетребовательного отношения. Давление от авторитета воспринимает агрессивно как покушение на его свободу. Внутри 7ка всегда готова убежать, если ее что-то здесь не устраивает. ",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 7 склонен часто менять должность, компанию или даже сферу деятельности. Это мастер на все руки, который порхает как бабочка с цветка на цветок туда, где ему интереснее. В процессе 7ка развивает множество самых разных умений, но не углубляет ни одно из них. Он умеет очаровать начальника на собеседовании и получить почти любую работу. Но не планирует нигде оставаться надолго и к любым обязательствам относится как к временным. Ему идеально подходит атмосфера стартапа, где царит хаос, и каждый делает что может.",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы полны идей и постоянно придумываете, что можно улучшить и какие инновации можно внести. Вы не боитесь доносить их начальству, даже в сыром виде. Вы наслаждаетесь возможностями и прекрасно умеете запускать новые проекты и инициативы. Но вы не любите брать на себя ответственность в том, чтобы довести задачу до результата. Идеальный баланс - это сложная интересная задача, которую можно решать в своем темпе и своим способом. Вам важно чувствовать, что в любой момент вы можете без последствий бросить эту задачу и заняться чем-то другим, или вести параллельно несколько интересных проектов и переключаться между ними.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "7-кам нравятся профессии, где есть движение, жизнь, смена обстановки и даже приключения. Они любят путешествовать, поэтому многих семерок привлекает работа пилота, стюардессы, блоггера-путешественника. Могут быть хорошими журналистами, пиарщиками, ведущими телешоу или работать в рекламе. А также актерами, режиссерами, танцорами, музыкантами или проявить себя в компаниях по организации праздников, корпоративных мероприятий, профессиональных конкурсов.\nЧасто они работают сами на себя, создают стартапы и инвестируют в оригинальные идеи и технологии. Они не боятся начинать новые проекты и не сильно переживают из-за неудач. Им подходит работа менеджера проектов, специалиста по стратегическому развитию, консультанта по бизнес-процессам, руководителя. 7-ки могут проявить себя в продажах – в роли бренд-менеджера, риэлтера, торгового представителя. И также в сфере образования, как учителя, профессоры, тренера.\n7-ки реализуют себя там, где у них есть возможность заряжать идею, продукт или дело энтузиазмом и энергией. Им хорошо там, где постоянно происходят изменения, реализуются новые и интересные и многозадачные проекты, где есть возможность проявить свою креативность. Причем часто работают сразу на нескольких работах, так как им нравится, чтобы их день был заполнен разнообразными занятиями.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "7-ки часто меняют работы, поэтому являются мастерами перемен и обучения новым навыкам. Они легко вдохновляются возможностями и передают свой энтузиазм другим людям. Хорошо обучать их через истории со смыслом, притчи. Они легко видят связь между тем, чему вы их учите, и тем, что они уже знают из других сфер и дисиплин. Часто могут импровизировать, делая что-то в первый раз, с очень уверенным видом. Но не любят, когда им навязывают \"один правильный\" способ делать что-либо или передают информацию сухо и скучно.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития – умение пребывать в моменте «здесь и сейчас», даже если вам некомфортно или есть негативные эмоции. Благодаря этому, у вас развивается особая способность – трезво воспринимать реальность и прочно стоять на ногах.\n1. Учитесь быть реалистичным и честным. Подумайте заранее о том, какие трудности могут возникнуть на проекте. Обещайте меньше, но делайте больше. Работайте. Доводите до конца. Расставляйте приоритеты. Осознанно ограничивайте свои идеи и варианты. Учитесь справляться с последствиями своих решений, не рационализировать свои ошибки и не убегать от неприятных разговоров. Это не так страшно, как вам кажется.\n2. Не игнорируйте свои чувства и не пытайтесь переключиться на что-либо еще. Позвольте происходящему затронуть вас на самом глубоком уровне (это не то же самое, что окунуться в негатив).\n3. Развивайте качество терпения. Вы можете быть чрезвычайно нетерпеливы с ритмом и уровнем энергии других людей и себя самого. Необязательно высказывать все идеи, которые пришли к вам в голову. Необязательно пытаться развеселить коллегу, который чем-то расстроен. Слушайте то, что вам говорят, до конца не перебивая. Двигайтесь к цели, делая каждый день маленькие практичные шаги. ",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Предприниматель, энтузиаст, предводитель. Лидер 7-ка отлично умеет начинать новые проекты, вдохновлять людей на действия и заражать их энергией и энтузиазмом. Он помогает людям ощутить больше легкости и креативности, дает им много свободы выбора и принимает их такими, какие они есть. При этом 7-ка старается переложить ответственность на подчиненных, чтобы они сами себя контролировали и принимали решения. Можно сказать, что он то появляется и всех зажигает, то исчезает и предоставляет людям самим отвечать за свои действия. Иногда роль начальника со всей этой ответственностью его тяготит.",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Сегодня особенно волнительный день. Мы запускаем новую линейку продуктов. Я полон энтузиазма, предвкушая возможности, которые откроются теперь для нас на рынке. Шансы поистине безграничны, ведь кроме нас в этом сегменте практически никого нет. Недальновидные люди в компании меня критикуют, считая, что это очередная бредовая идея. Но, знаете, тот, кто не умеет мыслить в долгосрочной перспективе, не может вести бизнес. Если хочешь оставаться конкурентоспособным, нужно культивировать в себе изобретателя. Надо уметь обыграть идею. Но это нельзя сделать без долгосрочного видения. Само собой, денежный оборот снизится на время, и акционерам придется понервничать, но иначе никак нельзя. Неприятно упускать возможности\".",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Импульсивный. Несфокусированный. Мятежный. Избегает болезненных ситуаций. Нестабильная симпатия к людям. Болезненно реагирует на неприятную обратную связь. Рационализирует. Не выносит рутину и постоянно меняет приоритеты. Любит промчаться по офису в неподходящий момент, чтобы всех встряхнуть и повысить уровень энергии.",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "7-ка принимает решение быстро, но это не значит, что она будет его реализовывать. То, что для вас звучит как решенный вопрос, для 7-ки просто еще одна идея, и завтра она может поменять свое мнение. Этот тип стремительно придумывает новые идеи, но ему трудно проработать пошаговый план их реализации. Из-за этого подчиненные могут быть в растерянности: так что конкретно надо делать? Порой 7-ка меняет мнение еще до того, как сотрудник успел доделать предыдущее задание. Его может замедлить и заземлить только, если другие люди от него зависят, и он хочет о них позаботиться.",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "7-ка по-доброму относится к людям, дает им почувствовать, что заботится о них и готова прийти на помощь. Но ей может быть сложно находиться рядом с теми, кому грустно или когда случаются какие-то негативные события. 7-ка верит, что надо радоваться и дарить другу позитив, и сама старается это делать. Поэтому она не приемлет людей, которые \"портят веселье\" и избегает общения с ними. Кроме того, 7-ка любит много говорить, часто перескакивает с темы на тему, перебивает, постоянно шутит, даже если это неуместно. Окружающим может казаться, что это эгоцентричное поведение.",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы выглядите очень уверенным в себе и полным энтузиазма. Вы легко заводите новые знакомства и способны очаровать кого угодно. Вы часто становитесь душой компании, громко говорите и активно жестикулируете, занимая собой все пространство. Вы склонны рисковать, действовать спонтанно, доверяете своей способности быстро думать и реагировать. У вас много идей и смелые планы по их реализации. Но внутри вы можете испытывать тревогу. В прошлом вы многое начинали, но не довели до результата. И поэтому опасаетесь, что это может повториться, и вам снова не хватит терпения и настойчивости. ",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Ваш энтузиазм очень заразителен и убедителен. Рядом с вами людям начинает казаться, что нет ничего невозможного. Вы придумываете идеи, которые удивляют и очаровывают, и люди охотно готовы вам помочь в их реализации. Вы оптимистичны и создаете позитивное настроение. Людям нравиться общаться с вами, и они прощают вам мелкие недостатки. Но порой вы видите все в розовом свете и даете обещания, которые невозможно выполнить, и потом люди чувствуют себя обманутыми. Постепенно они могут начать считать вас несерьезным и ненадежным человеком, и перестанут слушать.",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 8,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Босс, Скала, Защитник, Воин. Вы - очень уверенный в себе человек, властный, сильный, напористый. Вы склонны к тому, что контролировать все в своем окружении. Это ваш дом, ваши люди, ваши ресурсы. И вы ими распоряжаетесь так, как считаете справедливым. Часто вы опекаете своих близких и создаете для них \"полную чашу\". Но вы также видите потенциал в людях, и любите провоцировать их на развитие и проявление своих сильных сторон. Вы любите все делать со страстью, не жалея себя, до победы. Ваша жизнь не сегда легкая, но вы любите принимать сложные вызовы и сражаться с трудностями. Это делает вас еще сильнее и расширяет вашу территорию. Вы довольно прямолинейны и обычно говорите то, что думаете. Вы - такой, какой есть, и не желаете никому ничего доказывать.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет стремление быть сильным. Это желание быть независимым, напористым, держать все под контролем, распоряжаться ресурсами и не показывать своей слабости. Вы любите действовать и быть у руля, вы опекаете \"своих\" людей и решаете, что справедливо, а что нет. Вы доводите все дела до результата и агрессивно преодолеваете любые препятствия на пути. Ваша глубинная мотивация - Жажда обладания. Когда вы чего-то хотите со всей страстью, вы идете и берете это, никого не спрашивая. У вас большая жизненная энергия, которая стремится расширять свои границы. Вы постоянно проверяете, на что еще вы способны, а также любите тестировать на прочность людей. Но под это броней у вас большое доброе сердце, и вы боитесь предательства, обмана и того, что близкие люди отвернуся от вас. Своим врагам вы мстите и делаете все, чтобы победить.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Что требует моего контроля и управления. «Все ли находится под контролем и идет эффективно и справедливо? Кто ответственный, и что мешает достичь цели?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Жизнь – это борьба\nЛучшая защита – это нападение\nВсе люди делятся на сильных и слабых. Мир принадлежит сильным\nЯ сам могу о себе позаботиться\nЕсли я покажу свои слабые стороны, то люди получат надо мной контроль\nЕсли уж сражаться – то победить\nЗависимость лишает меня силы\nЕсли не я, то кто?",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Прямой, уверенный в себе, авторитарный, преданный друг и партнер. В отличие от многих, вы легко берете на себя ответственность, принимаете трудные решения, защищаете своих близких от тягостей жизни. Вы боретесь за справедливость и не позволяете обижать слабых, даже если это касается незнакомых вам людей. Вы очень энергичны и любите жизнь со всей страстью. И способны реализовать любые крупные проекты, благодаря своему стратегическому масштабному мышлению и умению распоряжаться ресурсами. \n",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Вы перегибаете палку, когда становитесь эгоцентричным, доминирующим, стремящимся к чрезмерному контролю, обвиняющим. Вы можете быть нечувствительны к себе и другим людям, подавляете их волю и вынуждаете подчиняться вам. Бываете агрессивным, вторгаетесь в чужие границы, провоцируете и бросаете вызов. Вы хотите, чтоб вас любили, но не способны снять броню и показать свою уязвимость. В итоге, вы становитесь недоверчивы и скептичны, и думаете, что люди любят вас только за те ресурсы, которые вы им даете. \n",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Слабость, нерешительность, неспособность за себя постоять\nОбман и несправедливость\nМанипуляции\nКогда они на меня не реагируют и не выполняют то, что должны\nКогда пытаются меня контролировать\nКогда пользуются моей добротой",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Люди 8-го типа - прирожденные лидеры. Они обладают хорошими организаторскими способностями и обычно берут всю ответственность на себя. Восьмерки бесстрашно идут к цели и делают все необходимое для ее осуществления. Их устремленность и энергия позволяет им вести людей за собой. Восьмеркам нравится чувствовать, что они контролируют ситуацию и всем управляют. Встречая сложности, они будут продавливать оппонентов, вступать в конфронтацию, бороться. Стремление контролировать ситуацию\nЗащищает своих близких и атакует врагов\nВедет себя грубовато, чтобы скрыть свою нежную часть\nПроявляет страсть во всем, за что берется\nЧасто становится лидером\nЗанимают пространство: их присутствие ощущается сильно, даже, когда они молчат\nУстраивает людям проверки на «силу»",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Автономия и личная территория, 2) Сам себе начальник, 3) Вызов, трудности, конкуренция (скажите 8-ке: \"Ты не сможешь это сделать!\" - и она в лепешку разобьется, чтобы доказать, что вы неправы), 4) Сильные коллеги, способные выдержать его уровень энергии, 5) Честность и отсутствие подковерных интриг. ",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Усиление правил: в сложной ситуации вы уверенны и прямолинейны, и твердо отстаиваете установленные правила и договоренности. Вы наказываете нарушителей и следите, чтобы все выполняли свои обещания. Когда есть четкие границы, то все люди делают то, что нужно.\nЛидерство: вы хотите повлиять на мир. Для вас естественно брать на себя роль лидера, даже если ваша должность это не предполагает. Люди просто слушаются вас и готовы идти за вами, потому что вы излучаете несокрушимую уверенность в себе и силу. Вы контролируете свою команду и ресурсы, и всегда знаете, что надо делать.\nНавыки переговоров: вы неудержимы в том, чтобы добиться самых лучших условий на переговорах. Вы требуете, чтобы все карты были на столе, и все стороны озвучили свои сомнения. Вы стоите на своем и можете вести себя довольно жестко, если необходимо.\nЗащита «своих»: вы легко берете на себя роль опекуна, который заботится о более слабых членах команды. Вы требуете справедливости и равного отношения, добиваетесь повышения зарплаты для всех и необходимых ресурсов для работы. Вы просто не можете сдержаться, если видите, что с кем-то обходятся несправедливо или агрессивно, и сразу бросаетесь на его защиту.\nСправедливость: вы мгновенно замечаете любую несправедливость и неправду, и бросаетесь на борьбу с ними. Вы не можете просто сидеть и ждать, вам нужно что-то с этим сделать. И вы не боитесь быть уволенным или вступить в конфронтацию с самым высоким начальством, если потребуется.",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Давление: ваша манера требовать и командовать для многих ощущается как чересчур давящая, и люди обижаются. Но вы всегда хотите настоять на своем, поэтому продолжаете давить еще сильнее, пока не получите то, что хотели. \nИзлишества: что бы вы ни делали, вы во всем выходите за рамки. Вы любите жить на широкую ногу и делать все с полной самоотдачей и страстью, не жалея своего здоровья и сил. Вы проверяете на прочность не только себя, но и других людей, толкая их на грань возможного. \nНаивность: порой вы как будто живете в придуманном мире и верите, что все люди говорят правду и заботятся друг о друге. Вы можете искренне удивиться, когда вам говорят, что люди вас боятся. Или вы верите, что можете решить проблему, которую до вас не смогли решить другие. \nАгрессивность: обычно люди на работе стараются подавлять свою злость или выражать ее не напрямую. Вас же называют «трудным» сотрудником, поскольку вы не скрываете своей агрессии. Для вас это нормально – сразу высказывать все, что вы думаете и чувствуете, но это вряд ли поймут ваши коллеги и босс.\nМесть: вы не прощаете обиду и попытку вас обмануть, а уж тем более, когда обидели кого-то из ваших близких. Вы некоторое время обдумываете план мести, а потом действуете без сожалений. ",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Для 8 типа стресс - это отсутствие контроля, ситуации, в которых он не имеет влияния и не может ничего изменить. Нехватка ключевых ресурсов для выполнения работы. Несправедливость и ложь со стороны качальства. Работа, где надо \"быть хорошим\" и строго выполнять все указания (\"делай так, как я сказал\"). Отсутствие вызовов и трудностей, невозможность почувствовать себя победителем. Повторяющиеся рутинные задачи также скучны для 8ки и постепенно \"забирают\" его энергию и мотивацию.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе 8 тип ощущает, что его большая энергия исчезает, он теряет контроль и власть и начинает сомневаться в принятии решений. Обычно он отстраняется, уединяется и погружается в размышления и наблюдение за происходящим. Это как генерал, который проиграл сражение и уходит в тыл, чтобы перегруппироваться, собрать ресурсы и обдумать новую стратегию. В стрессе 8 тип меньше заботится об окружающих и даже может начать злиться на то, что они стал такими зависимыми от него. Хочется, чтобы иногда кто-то позаботился и о нем.",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 8 работает за троих, при условии, что у него есть власть и полномочия. Он берет на себя много ответственности и все дела доводит до конца, чего бы это ни стоило. У него очень много энергии и стремления влиять на мир. Поэтому 8-ка чрезвычайно продуктивна, на нее всегда можно положиться. Он решает любые, даже сложные задачи, с которыми не справляются другие. 8 тип не очень креативен, но он очень ресурсный. Он видит всю картинку целиком и умеет расставить все детали в нужном месте, чтобы получить максимальный результат. 8 тип очень ответственный и полностью контролирует как себя, так и все свое окружение. Ему не требуется контроль со стороны начальника, поскольку он хочет иметь полную власть и полномочия, в том числе, распоряжаться ресурсами. Он хорошо справляется с трудностями и не будет просить о помощи из-за любой мелочи.",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Инициативный (активные действия). Ориентирован на будущее. Знает, чего хочет, и добивается этого, через действия, просьбы или приказы. Его воспринимают как смелого, напористого, уверенного в себе. Быстро принимает решения и действует, нетерпелив, практичен. Но с трудом понимает свои и чужие чувства, держит эмоциональную дистанцию, старается избегать негативных людей и пессимистов. Воспринимает чужие требования и ожидания как ограничения.",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Свободно говорите то, что думаете. Отстаиваете свои права. Защищаете коллег и друзей. Всю энергию направляете на то, чтобы делать  то, что правильно. Неудачи не сбивают вас с пути, вы всегда встаете и идете дальше. ",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Не особо тактичны. Не всегда можете выслушать собеседника. Подход: все или ничего. С трудом прощаете и забываете обиды. Склонны вести себя слишком напористо, и пугаете людей с более нежным характером. Обвиняете других, но не признаете свою вину.",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Уверенный и авторитарный. Честно и прямолинейно говорит то, что думает. Обсуждает большую стратегию и нетерпелив к деталям. В разговоре старается структурировать информацию или контролировать ситуацию. Повышает громкость голоса до тех пор, пока не получит ответ от собеседника. Может напрямую выразить злость, сквернословить, пошло шутить. Обвиняет других, когда чувствует себя виноватым. Манера речи: требования, команды. ",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Напористый и авторитарный\nБыстрый ответ, перебивает (все уже понял)\nГоворят в полный голос, в речи проявление власти/силы – указания, грубость, прямолинейность\nНетерпеливы с деталями\nПовышают голос до тех пор, пока не получат реакцию от собеседника\nОбвиняют других, когда чувствуют, что виноваты сами\nПостоянный контакт глаз (контролируют собеседника)\nЧасто выражение лица «хищное», выражающее вожделение: «я хочу»",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Начальник 8-ка не боится прямой конфронтации и ценит людей, способных честно сказать ему в лицо то, что они думают. Но здесь многое зависит от манеры подачи обратной связи. Если 8-ка уловит нотки борьбы, то это вызовет у него гнев и ответные обвинения. Если же собеседник говорит нейтральным тоном и приводить конкретные факты, 8-ка может прислушаться и не воспримет это на личный счет, а скорее как знак, что есть проблема, которую надо решить. В целом, 8-ка учитывает недовольство сотрудников и старается все исправить. Для него это справедливо: каждый делает свою работу и несет ответственность за свои ошибки.",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Дает прямую, четкую и директивную обратную связь. Всегда знает варианты решений. Способность оставаться сфокусированным на важных моментах. Правдивость в выражении своих чувств. Минусы: Чаще дает негативную обратную связь и не всегда позволяет собеседнику комментировать. Недостаточно гибкий, с трудом воспринимает идеи и мнения собеседника. Должен снижать свой уровень энергии, чтобы стать на одном уровне со своим собеседником. Забывает добавлять позитивные комментарии и слова поддержки.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Экспрессивный тип: \"я злюсь, и тебе придется это выслушать!\" Для него важно выразить свои эмоции и вернуть ощущение контроля над ситуацией, доказать свою правоту, исправить несправедливость в отношении себя или других людей. Хочет видеть сильного оппонента, который способен быть таким же прямолинейным и открытым в выражении своих мыслей и чувств. 8ке важно полностью выразить свой гнев, после чего он быстро остывает и переходит к активным действиям. Если он сам виноват, то не будет извиняться, а просто пойдет и все исправит. Если виноват оппонент, и он за это извинился, 8ка его прощает и затем ведет себя как ни  чем ни бывало. Если конфликт не решен, и оппонент не признает свою вину, 8ка будет на него давить, чтобы добиться своего, или перейдет к мести, в случае сильной несправедливости.",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Бросать вызов – противоречить, ставить под сомнение, задавать прямые вопросы или высказывать прямые утверждения. Роль Е (предприниматель) - склонность к экспансии и риску, деловое чутье и масштабное видение помогают в развитии бизнеса. Роль Р (производитель) - всегда добивается результатов, преодолевает трудности, быстро принимает решения и действует без колебаний.",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Гармонизировать групповое взаимодействие\". Это трудно 8ке, потому что требует от него способности рассмотреть различные точки зрения и не навязывать свое мнение всей группе. По PAEI - труднее всего в роли А (администратор). Вы не желаете следовать чужим приказам, особенно если они ограничат ваши возможности и заставят заниматься лишней бюрократией вместо реальной работы подостижению целей.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "Какую бы позицию ни занимала 8ка, она всегда ощущает свой контроль и власть над своей территорией. Для нее начальник - это тот, кто сильный, справедливый и способен хорошо управлять коллективом. Такого босса 8ка уважает и подчиняется, хотя и будет его иногда тестировать на прочность и требовать от него получения полной информации. Если она видит слабость или некомпетентность, то будет пытаться управлять своим начальником или занять его место.",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "Тип 8 на любой работе стремится как можно быстрее занять позицию лидера. Даже на должности обычного сотрудника, он проявляет инициативу, решает сложные вопросы и развивает проекты. Его быстро замечают и повышают в должности. 8ка любит власть, деньги и широкие возможности, которые дает позиция топ-менеджера. И он готов бороться за нее с любыми конкурентами, даже со своим текущим начальником.",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы чувствуете в себе силу изменить мир к лучшему и постоянно проявляете инициативу. Часто вы рассматриваете компанию, где работаете, как свою, и стремитесь сделать ее лучше и успешнее. Вам нравится влиять на окружение, на процессы, на своего начальника. Вы прирожденный инициатор, который не просто предлагает, но и делает. Вы созданы для ответственности и решения сложных задач, поскольку вы играете, чтобы выиграть, и смело бросаетесь на борьбу с трудностями. Если у вас есть все необходимые ресурсы, то вы выполните любые задачи, которые вам поручили.",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "На работе 8-ки – это те, кто всех будоражат и наполняют энергией. Часто они занимают лидерские позиции, им нравятся дела, которые быстро реализуются и дают значимые результаты. А вот долгосрочные проекты, детальное планирование и бесконечные рабочие совещания 8-ке даются с трудом. Это человек действия, и сидеть часами за столом для него настоящая пытка.\n8-ки хорошо чувствуют потенциал своих сотрудников, могут дать им подходящие задачи и определенную свободу действия. Однако не всегда могут с терпением отнестись к тому, что взгляды или убеждения сотрудника расходятся с их мнением.\nЛюдям 8 типа нравится быть на улице, на свежем воздухе, поэтому они любят заниматься деятельностью, которая это позволяет. Например, строительство, ландшафтный дизайн, фермерство, спорт, МЧС, лесозаготовки, грузоперевозки или коммерческое рыболовство. В целом, им нравится встречать опасности и постоянно проверять свои возможности и границы. Это дает ощущение интенсивности жизни и наполняет их страстью.\nТакже 8-ки часто выступают в роли борцов за справедливость или защитников. Поэтому они также часто могут выбирать профессии офицеров полиции, адвокатов, детективов, руководителей общественных организаций, политиков.\nИ хотя 8-ки, как правило, с уважением относятся к своему руководству, но все же быть в подчинении им сложно. Поэтому часто они либо начинают работать сами на себя, либо создают собственный бизнес. И, по возможности, стараются вырастить свою империю как можно больше.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "8-ки любят все контролировать. На новой работе или проекте 8-ка сначала держится отстраненно и изучает обстановку. А потом начинает все пробовать на практике, тестировать \"на прочность\" вещи и ситуации, а также своего начальника. Им важно понять, где проходят границы, поэтому вы должны быть стойкими и сразу обозначить рамки взаимодействия и положение 8-ки в коллективе. В целом, это очень решительный тип: если они хотят что-то изменить, то сразу действуют и внедряют изменения быстро.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития в том, чтобы выстраивать связь со своей внутренней ранимой частью и нежными чувствами. Учитесь просто быть в настоящем, не пытаясь повлиять на ситуацию, взять на себя контроль или ответственность. Перед тем, как начать битву, задумайте, а стоит ли оно того, и действительно ли человек имел против вас злые намерения. \n1. Учитесь прислушиваться к своим чувствам, не маскируя их за гневом или обвинениями. Также будьте внимательны к чувствам людей. Не вторгайтесь к ним, когда захочется, а попросите разрешения войти или высказать свое мнение. Не ругайтесь на них, когда вы недовольны, а конкретно скажите, что им надо исправить.\n2. Вместо того, чтобы нести весь груз на своих плечах, помогите другим людям проявить свою силу. Учитесь слушать и договариваться. Находите способы вытащить из людей их таланты и вдохновить на раскрытие потенциала.\n3. Найдите время, чтобы спокойно  восстановиться душой. Это не значит, смотреть телевизор, есть и пить. На самом деле сделайте передышку, чтобы побыть наедине с собой и насладиться простыми вещами.",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Командир, Top dog, генерал. 8-ка - прирожденный лидер, который решительно ведет команду за собой к большим достижениям. Людям нравится работать с ним, поскольку 8ка может их защитить, ведет себя справедливо, умеет достигать результатов. Свою власть 8 тип проявляет очень естественно, он не переживает, что нарушит какие-то правила или что его отвергнут. Это настоящий стратег, полководец, который видит проблему и делает все, чтобы ее \"победить\" имеющимися ресурсами. При этом он всегда создает комфортные условия для своих подчиненных, обеспечивает им справедливую плату за труд и даже может помогать решить их личные вопросы. ",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Я всегда знал, как срубить денег. Наша семья сильно нуждалась, так что я привык уважать наличность. Запомни на всю жизнь: какими бы отличными ни были твои идеи, главное, сможешь ли ты сделать из них деньги. Это надо нутром чуять. И не тратить время на раздумья. Свой первый миллион я без престижных дипломов заработал. Видал я пацанов с крутыми дипломами на стенках, которые сдувались, когда надо был рискнуть и биться. Во все времена лучшие предприниматели выходят из тех, кто бросил колледж. Улица - лучшая школа. Мысли широко, бросай себе вызов и верь чутью\". ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Контролирует. Требует. Высокие ожидания от себя и других. Волнуется, когда все движется медленно. Чувствует себя использованным, если его люди не трудятся изо всех сил. Презирает слабость. Перетруждается до истощения. Переменчивое отношение к правилам: когда вы всем довольны и щедры, то правила неважны, но потом вы резко закручиваете гайки и начинаете контролировать каждую деталь.",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "8ка (диктатор по натуре) принимает решения с удовольствием, быстро и импульсивно, и ей не нужно для этого много информации. У нее интуитивный тип решения: 8-ка просто чувствует, что так правильно. Ему проще сделать и потом разбираться с последствиями, чем долго размышлять о том, как стоит поступить. Часто он не принимает во внимание мнение других людей, но может получить от них информацию, которую потом переварит и сделает свои выводы. Приняв решение, 8-ка действует быстро и умеет влиять на людей, чтобы те тоже делали свою работу быстрее. ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "Для 8-ки самое важное - это быть сильным. Поэтому проявление своих эмоций и потребностей он считает слабостью и стремится это подавлять. И-за этого ему сложно понимать чувства и потребности других людей. Он ждет, что люди будут в состоянии сами о себе заботиться и не будут \"жаловаться\" или \"ныть\". Особенно ему сложно проявлять нежные чувства и искренне проявлять симпатию к кому-то. 8-ке проще закатить шикарный банкет, чтобы выразить свою благодарность, нежели сказать подчиненным, как он ими восхищается и ценит.",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вам присуща врожденная уверенность в себе, и вы легко берете на себя власть и полномочия. Вы все время ищете себе новые препятствия и вызовы. Вам нравится проверять себя, тестировать свою силу и уровень того, что еще для вас возможно. Люди чувствуют вашу уверенность и слушаются вас. Вы склонны брать на себя ответственность, распоряжаться ресурсами и устанавливать правила о том, что справедливо, а что нет. Но обратите внимание, что порой ваш самоуверенность может выглядеть агрессивно и отпугивать от вас людей. ",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Вы используете свою страсть и энергию, чтобы убедить других людей в своей точке зрения. Вы стараетесь учитывать интересы всей группы и действовать справедливо. Поэтому люди ценят вас как лидера и верят, что вы их не обидите. Вы прямолинейны и умеете убеждать. Вы просто интуитивно чувствуете, как повлиять на человека, чтобы он к вам прислушался, и какие рычаги для этого использовать. Вам интересно влиять не только на нижестоящих сотрудников, но и на свое руководство. Но не стоит использовать вашу силу влияния ради мести, запугивания или достижения своих корыстных целей.",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    },
    {
        "id": 9,
        "characteristic": [
            {
                "category_name": "Описание типа личности",
                "subcategories": [
                    {
                        "description": "Миротворец, Посредник, Простой Человек. Вы человек, легкий в общении, беззаботный, скромный. Вы принимаете людей такими, какие они есть, с вами всегда комфортно и уютно, вы стабильны в своем настроении и привычках. Вы доверяете людям и поддерживаете их. У вас есть талант сглаживать напряжение и решать конфликты между людьми. Вы естественным образом понимаете точку зрения каждой стороны, и видите, что каждый по-своему прав. Вам нравится находится рядом с близкими людьми, смотреть, как они что-то делают, или чем-то заниматься вместе. У вас творческая натура, вы любите музыку, природу, рисование или чтение философских книг. Вы доверяете миру и никуда не спешите, вы расслабленны и принимаете то, что к вам приходит. Обычно вы довольно удачливы.",
                        "subcategory_name": "Черты характера"
                    },
                    {
                        "description": "Вами движет глубинное стремление быть миролюбивым. То есть, быть спокойным, расслабленным, приятным, ни с кем не ссориться и поддерживать внутреннюю гармонию. Для этого вы минимизируете свои потребности, держитесь в тени и поддерживаете цели других людей. Вы часто сдерживаете себя и не просите о том, чего хотите: \"другим нужнее, я потерплю\". Ваша глубинная мотивация - Лень. Это ощущение, что вам хронически не хватает энергии, чтобы менять свою жизнь, решать проблемы и развиваться. Вы с апатией относитесь к постановке целей и часто сами не знаете, чего хотите. Вы предпочитаете делать то, что привычно и комфортно, и не выставлять себя на первый план. Но внутри вы обижены, что вас не ценят и часто игнорируют. Порой вы чувствуете себя неважным или невидимкой.",
                        "subcategory_name": "Глубинная мотивация"
                    },
                    {
                        "description": "Подстройка под других и создание гармонии. «Всех ли услышали, включая меня? Как можно получить еще больше комфорта?»",
                        "subcategory_name": "Фокус внимания"
                    },
                    {
                        "description": "Главное – это гармония\nВсе мнения одинаково хороши\nЯ не важен\n80% проблем решаются сами собой. Зачем тратить на них энергию?\nУ меня есть «внутренний санаторий», где можно отдохнуть\nКонфликты не имеют смысла\nЯ не знаю, чего хочу, но знаю, чего не хочу",
                        "subcategory_name": "Внутреннее ощущение себя и мира"
                    },
                    {
                        "description": "Приятный, мирный, добрый, восприимчивый и терпеливый, дипломатичный, эмпатичный. У вас безграничная способность к принятию всех такими, какие они есть. Вы способны понять мнение каждого человека и умеете общаться без защит, манипуляций, притворства. Благодаря своей открытости мышления и доброте, вы соединяете людей друг с другом, исцеляете конфликты, помогаете найти взаимопонимание. Когда вы соединяетесь со своей энергией, вы неудержимы и активно трудитесь для создания более гармоничной обстановки для всех. \n",
                        "subcategory_name": "Лучшее проявление типа"
                    },
                    {
                        "description": "Порой вы слишком соглашаетесь с мнением окружающих, чтобы сохранить мир (говорите Да, но подразумеваете Нет). Порой становитесь отстраненным, апатичным, невовлеченным и не можете понять, чего хотите. Вы не ставите и не достигаете цели, плывете по течению, ждете, что все решится само собой. Бываете забывчивым и не выполняете обещания, часто опаздываете. Это раздражает ваших близких, которым кажется, что вам все равно. Вы упрямо избегаете всего, что вам дискомфортно или ощущается как давление. Вам сложно что-то начать делать, и вы тянете до последнего.",
                        "subcategory_name": "Худшее проявление типа "
                    },
                    {
                        "description": "Когда они слишком много требуют моего внимания и энергии\nПроявлений злости и раздражения\nИзлишнюю вспыльчивость и привычку спорить\nКогда не воспринимают мою значимость\nКогда меня контролируют и пытаются заставлять\nКогда принуждают принимать какие-то решения",
                        "subcategory_name": "Что его раздражает в других людях"
                    }
                ]
            },
            {
                "category_name": "Ваш тип на работе",
                "subcategories": [
                    {
                        "description": "Люди 9-го типа хотят жить приятной жизнью и стараются избегать всего, что может вызвать споры или разногласия. Им нравится находиться в зоне комфорта и поэтому они часто откладывают неприятности на потом. Им сложно говорить «нет», потому что отказ может разозлить или расстроить человека. Из-за своей нелюбви к конфликтам они часто выступают в роли посредника, чтобы восстановить атмосферу мира и гармонии.\n В работе Девятки предпочитают знакомую, рутинную деятельность. Они избегают принимать быстрые спонтанные решения или резко что-то менять. Если работа и атмосфера в коллективе им нравится, могут быть очень исполнительными. Промедление и откладывание на потом\nМогут сказать да, но иметь ввиду нет\nВнимательно слушает и редко говорит свое мнение\nИзбегает конфликтов или пытается их примирить\nСоздает комфорт и уют вокруг себя\nСтарается не вовлекаться эмоционально и мысленно в трудности жизни",
                        "subcategory_name": "Поведение типа на работе"
                    },
                    {
                        "description": "1) Физический комфорт: удобный стул, отсутствие дресс-кода, кофеварка. 2) Эмоциональный комфорт: гармоничное общение, признание способностей 9ки и его вклада в общее дело, отсутствие конфликтов и напряжения. 3) Мало отвлекающих факторов (закрытый кабинет для работы, возможность работать в звукопоглощающих наушниках). 4) Чувство связи с сотрудниками и небольшая рабочая команда размером «с две пиццы», где можно создать теплую, почти семейную близость. 5) Наполняется энергией от позитивного рабочего распорядка и людей, наполненных энтузиазмом к проекту. ",
                        "subcategory_name": "Что мотивирует и дает ощущение комфорта"
                    },
                    {
                        "description": "Адаптивность: вы очень гибки и легко подстраиваетесь, когда обстановка резко меняется. Другие люди нервничают, если им не хватает ресурсов или информации, а вы остаетесь расслабленным и просто импровизируете. Вы скромны и легко можете поменять свое мнение, если оказались неправы.\nШирокая перспектива: вы смотрите на мир широко и видите общую картину происходящего. Вы легко ставите себя на место других людей, чтобы понять их точку зрения. Вы включаете всех сотрудников в общие планы и служите клеем, который всех объединяет.\nУмение слушать: вы хотите, чтобы все были услышаны, поэтому уделяете людям свое полное внимание. Они доверяют вам. Даже недовольные клиенты после общения с вами становятся более понимающими.\nОткрытость: вас восхищают люди, технологии, природа и искусство. Вы легко воспринимаете новые идеи и дополняете их своими. Вы ничего не оцениваете и не судите, что хорошо и что плохо. Вам просто нравится все, что есть, во всем разнообразии.\nТерпение: вы никуда не спешите и даете достаточно времени людям и процессам, чтобы они могли развиваться. Когда на работе дела идут тяжело, вы переносите это спокойно и без жалоб. Вы ни на кого не давите, не подгоняете, не критикуете. Если надо, вы повторите свой ответ два или пять раз, пока вас не услышат.",
                        "subcategory_name": "Сильные стороны и таланты"
                    },
                    {
                        "description": "Инерция: вам трудно начать делать что-то новое, но когда вы погружены в работу, вам сложно остановиться, даже на выходных. Вы остаетесь там, где вам не нравится, гораздо дольше, чем хотелось бы, и откладываете свои мечты на долгие годы.\nНе знает, чего хочет: вам гораздо легче понять, чего хотят другие люди. В отношении себя вы согласны на любые предложения. Вы можете оказаться на работе, где не используют ваши таланты, и испытывать раздражение. Или вы помогаете всем коллегам, в ущерб своей собственной карьере. \nПроблемы с границами: вы слишком склонны со всеми соглашаться и всех понимать, поэтому вам сложно отстоять свою точку зрения. Вы избегаете конфликтов и ничего не говорите, даже если вы с кем-то не согласны. В итоге, внутри вас накапливаете раздражение, а коллегам кажется, что вас все устраивает.\nПрокрастинация: вы тратите время на неважные дела и не можете расставить приоритеты. Бывает, что вы настолько уходите в детали и переделки, что не замечаете, как летит время. Или вы откладываете на потом неприятный разговор, надеясь, что все решится само собой. Или забываете о своих важных намерениях, или постоянно видите новые аспекты и меняете свое мнение. Все дела в списке кажутся вам одинаково важными, и сложно выбрать какой-то один, чтобы на нем сфокусироваться.",
                        "subcategory_name": "Ваши недостатки в работе"
                    },
                    {
                        "description": "Тип 9 чувствует перегрузку, когда обстановка становится негармоничной, конфликтной, напряженной, или когда надо сделать слишком много и быстро. С трудом фокусируется на вопросах бизнеса, когда другие нерабочие дела кажутся примерно столь же значимыми и срочными. В обстановке конкуренции и манипуляций. Когда надо постоянно быть на виду и производить впечатление, постоянно доказывать свои таланты и достижения. Им трудно, если процессы часто меняются и надо быстро адаптироваться. И им также сложно в компании, где нет четких правил, структуры, системы и все слишком хаотично и непредсказуемо.",
                        "subcategory_name": "Источники стресса и демотиваторы"
                    },
                    {
                        "description": "В стрессе тип 9 перестает быть покладистым и беззаботным. Он чувствует себя жертвой ограниченных, ненадежных людей, которые раньше не считались с его мнением и желаниями. 9ка становится упрямым и подозрительным, он перестает уступать и отстаивает свои границы. Он начинает видеть корыстные мотивы у других людей и беспокоится, что снова его используют и оставят в стороне. Хоть и дискомфортно, но это состояние помогает ему лучше понять, чего он хочет, и начать заявлять об этом. ",
                        "subcategory_name": "Ваше поведение в стрессе"
                    },
                    {
                        "description": "Тип 9 живет в своем гармоничном ритме и стремится всегда поддерживать душевное спокойствие. Он верит, что времени всегда достаточно и никуда не спешит. Часто кажется, что он медлителен и ленив. Но 9-ка просто накапливает энергию. Большинство задач он делает в срок, просто оставляет их на последний момент. Это не очень креативный сотрудник, хотя иногда он может всех удивить неожиданной идеей или мнением. Но чаще 9-ка предпочитает поддерживать чужие идеи и не проявлять себя. 9-ка работает усердно и старательно, если ей комфортно и она может сфокусироваться на конкретной задаче. Планирует свое время так, чтобы удивительным образом успеть все сделать в последний момент. Ценит мягкий контроль в формате менторства, когда начальник помогает ей лучше структурировать работу и организовать свои действия, чтобы достичь цели. Лучше, если вы будете регулярно узнавать, как у нее дела, желательно в формате личной беседы.",
                        "subcategory_name": "Исполнительность, темп работы, самоконтроль"
                    },
                    {
                        "description": "Стиль Замкнутый (отстраняющийся). Фокусируется на прошлом, кажется отделенным от происходящего и погруженным в свой внутренний мир. В ситуации социального стресса уходит в себя: свои мысли, фантазии, воспоминания. Ему сложно активно действовать и быть решительным во взаимодействии с другими людьми. Предпочитает работать в одиночестве и делать то, что ему хочется в своем (медленном) темпе. Давить на него или подгонять бесполезно. ",
                        "subcategory_name": "Стратегия и стиль поведения в обществе"
                    },
                    {
                        "description": "Вы умеете выслушать и понять каждого. Способны на компромисс. Всех принимаете такими, как есть. Помогаете сблизить разные точки зрения. Гибко адаптируетесь под окружение и вливаетесь в любой коллектив.",
                        "subcategory_name": "Что ценят в вас коллеги и начальство"
                    },
                    {
                        "description": "Избегаете любых конфликтов и выяснения отношений. Принимаете решения очень медленно. Не умеете управлять своим временем. Не показываете, когда вам что-то не нравится, и накапливаете недовольство внутри себя. Не всегда имеете свое мнение и кажетесь бесхарактерным.",
                        "subcategory_name": "Что ваши коллеги и начальство считают вашими недостатами"
                    }
                ]
            },
            {
                "category_name": "Стиль коммуникации",
                "subcategories": [
                    {
                        "description": "Дает очень детальную информация в хронологической последовательности. Старается быть справедливым и представлять все мнения. Может говорить ДА, но подразумевает НЕТ. Использует слова, означающие согласие, например «Да, я согласен…», «Ага». Манера речи: длинная сага. Сильные стороны: открытый, любезный, соглашается с вами, слушает безоценочно, выступает посредником в конфликтах.",
                        "subcategory_name": "Манера общения"
                    },
                    {
                        "description": "Может говорить много, монотонно, нудно, невыразительно\nМягкий голос, тихий тон, в конце предложения голос исчезает\nВнимательно выслушивают\nСтараются быть справедливым и учитывать все точки зрения\nИспользую слова согласия: «да» и «угу»\nЛегкие в общении и расслабленные\nПриятное лицо, спокойная улыбка\nВсе тело опущено на стул, центр тяжести находится низко\nЖесты близко к телу, округлые, медленные движения",
                        "subcategory_name": "Невербальные признаки"
                    },
                    {
                        "description": "Обычно 9-ка спокойно воспринимает свои недостатки и учитывает мнение разных сторон. Если кто-то жалуется на них, 9-ка кивает головой и улыбается. Ее задача - убрать все источники дискомфорта, в том числе, если он исходят от самой 9-ки. Но становится упрямым и недовольным, если его критикуют, пытаются подгонять или заставляют что-то сделать или поменять свое мнение. Также не воспринимает злость, направленную на него. Может просто отключить телефон или заблокировать сообщения от этого человека. ",
                        "subcategory_name": "Как воспринимает обратную связь и критику"
                    },
                    {
                        "description": "Умение поддерживать контакт и быть добрым, поддерживающим. Способность воспринимать ситуацию с разных точек зрения. Минусы: Не всегда может четко выразить свою позицию. Не всегда держит фокус на самом важном замечании. С трудом дает негативную обратную связь.",
                        "subcategory_name": "Как дает обратную связь"
                    },
                    {
                        "description": "Позитивный тип: очень избегает любых конфликтов и нарушений гармонии, умеет сглаживать негатив других людей своей добротой и не-сопротивлением. Ему проще согласиться с вами, чем вступать в противоречие. Если все же возникло непонимание или спор, 9-ка обычно ничего не говорит, а просто кивает головой. Выражение лица лишь слегка выражает злость, поскольку он может сам не осознавать ее. В напряженные моменты может отстраняться в своей внутренний санаторий и не слышать, что говорит оппонент. Может помнить о конфликте еще долгое время.",
                        "subcategory_name": "Как ведет себя в конфликте"
                    },
                    {
                        "description": "Гармонизировать командное взаимодействие – помочь людям легче общаться, чувствовать комфортно, быть в контакте друг с другом и достигать компромисса. Содействовать конструктивному разрешению разногласий, выслушав мнение каждой стороны. Роль I (интегратор) - умеет сплотить людей с разными интересами в единую команду, уважает мнение каждого, поддерживает и создает гармоничную атмосферу. Чуть хуже роль А (администратор) - человек привычек и устоявшихся процедур, ценит правила и этические нормы общения.",
                        "subcategory_name": "Роль и поведение в команде"
                    },
                    {
                        "description": "Роль \"Бросать другим вызов\" в конструктивной манере. 9 тип избегает любых конфликтов и разногласий, но порой это необходимо для выхода из зоны комфорта и развития всей команды. По PAEI - труднее всего в роли E (предприниматель). Вы предпочитаете размеренный темп работы и привычный уклад. Поэтому вы затягиваете договоренности и принятие решений. Из-за вашей медлительности, предприниматели упускают выгодные возможности и злятся, а вы отстраняетесь от них, чтобы не подвергаться этому негативу.",
                        "subcategory_name": "Какая роль дается вам с трудом (можно развивать) "
                    },
                    {
                        "description": "Несмотря на свою покладистость и добродушие, 9-ки довольно упрямы и раздражаются, когда люди нарушают их внутренний покой. Им сложно воспринимать авторитет человека, который ведет себя высокомерно и нагло, слишком жестко все контролирует, давит, проявляет безразличие к чувствам сотрудников. С таким начальником 9-ка займет пассивно-агрессивную позицию: она будет соглашаться на словах, а на деле - ничего не будет выполнять и всегда искать отговорки.",
                        "subcategory_name": "Отношение к начальству"
                    }
                ]
            },
            {
                "category_name": "Личностный и карьерный рост",
                "subcategories": [
                    {
                        "description": "9-ки консервативны, ценят комфорт привычного и не любят перемены. Они редко меняют работу или сферу деятельности и остаются в одной компании долгие годы, постепенно поднимаясь по карьерной лестнице. Им нравится, чтобы их знали и ценили за то, кто они есть, и не приходилось постоянно себя продавать. Тип 9 выстраивает долговечные системы и процессы, которые дают ему предсказуемость и позволяют сберегать энергию. 9кам сложно начать что-то новое, но когда он уже раскачался, то дальше движется по инерции и не хочет ее прерывать. ",
                        "subcategory_name": "Как ваш тип строит карьеру"
                    },
                    {
                        "description": "Вы предпочитаете комфорт проверенных вещей и процессов, поэтому вам сложно инициировать изменения. Часто вам кажется, что у вас не хватает знаний, опыта, силы, и вы не хотите браться за сложные и ответственный поручения. Вам проще быть в роли \"группы поддержки\" и помогать кому-то реализовать задачу. В целом, вы трудолюбивый и оптимистичный сотрудник, когда вам удалось преодолеть инерцию и начать планомерно двигаться к цели. Если ваш босс поручит вам важную задачу и будет мягко контролировать прогресс, вы хорошо справитесь, несмотря на любые трудности. ",
                        "subcategory_name": "Инициативность и готовность брать на себя сложные задачи"
                    },
                    {
                        "description": "9ки смотрят на мир с широкой перспективы, они легко видят и принимают все различия мнений, национальностей, культур. В каком-то смысле, они могут согласиться с любым мнением и найти в нем здравое зерно. Это делает 9-к отличными слушателями и специалистами помогающих профессий, переговорщиками, медиаторами, миротворцами, дипломатами. Они прекрасно адаптируются к любой рабочей обстановке и могут вносить ощущение спокойствия и расслабленности даже в самые хаотичные рабочие дни. Они могут успешно работать с жалобами клиентов и быстро превращать их из недовольных клиентов – в счастливых.\nВ целом, 9-кам проще работать в структурированной обстановке, с четкими повседневными рутинами, например, на государственной службе или учебной организации. Им также удается хорошо увидеть скрытые связи и системы. Поэтому, к примеру, им хорошо дается работа электрика или водопроводчика – они как бы видят связи внутри стен. В целом, строительные специальности 9-кам по душе, так как в них есть свой ритм работы, есть четкие задачи и простая структура.\nМногие 9-ки любят хорошо покушать, поэтому становятся поварами. Они также любят телесные упражнения и творчество, поэтому могут стать тренерами по танцам, йоге или фитнесу, а также музыкантами, актерами или певцами. Благодаря таланту ладить с людьми любого возраста и характера, из них выходят хорошие добрые няни и воспитатели в детском саду, HR-специалисты, консультанты по организационной и семейной психологии, редакторы, переводчики.",
                        "subcategory_name": "Подходящие виды деятельности"
                    },
                    {
                        "description": "9-ки лучше всего учатся и адаптируются, становясь членом команды и просто вливаясь в процесс вместе со всеми. По сути, их можно ничему не учить отдельно, они сами все поймут и увидят в процессе взаимодействия с коллегами. Интересно, что они вначале пассивно сопротивляются изменениям и действуют в режиме \"итальянской забастовки\". Но когда изменения уже случились и весь коллектив действует по-новому, 9ки быстро перенимают общий настрой и подстраиваются под группу. И тогда воспринимают изменения легко и гармонично.",
                        "subcategory_name": "Ваш стиль обучения и адаптации (новая работа, роль или проект)"
                    },
                    {
                        "description": "Ваш путь развития - учиться действовать спонтанно в моменте, а также четко и ясно общаться с окружающими, даже если это может привести к конфликту. Это поможет вам освободить подавленные эмоции и чувствовать больше энергии.\n1. Научитесь отличать истинное смирение от привычки недооценивать себя и свои способности. Перестаньте оправдываться и повторять сказанное, поймите, что люди слышат вас с первого раза. Не отдавайте свои заслуги и награды другим людям, учитесь чувствовать себя ценным и значимым.\n2. Начните принимать решения и говорить «Нет». Если вы с чем-то не согласны, лучше сказать об этом, чем молча со всем соглашаться и позже об этом жалеть. Не спрашивайте, что вам нужно делать, а лучше спросите, что вам нужно доделать. Не оставляйте менее предпочтительные варианты открытыми, выберите что-то одно и двигайтесь дальше. Давайте сотрудникам четкие указания, а клиентам - четкие ответы, если они просят.\n3. Фокус, фокус, фокус. Запишите по каждому проекту, почему вы это делаете и куда хотите прийти. Напишите то же самое про свою жизнь в целом. Поймите свои намерения и цели. Не бойтесь хотеть и не соглашайтесь на меньшее. Не отвлекайтесь на решение чужих проблем, отделяйте себя от других людей. Напоминайте себе о том, что важно для вас.",
                        "subcategory_name": "Путь личного и карьерного развития"
                    }
                ]
            },
            {
                "category_name": "Стиль лидерства (для профилей руководителей)",
                "subcategories": [
                    {
                        "description": "Миротворец, дипломат. 9-ка обычно не стремится к лидерской роли, скорее, она удивляется, если ее назначают начальником. Ее талант в том, чтобы через сотрудничество создать систему работы, в которой каждый сотрудник может проявить свои сильные стороны. Лидер 9-ка умеет понять и примирить между собой людей с самыми разными мнениями и характерами. Даже конфликтных подчиненных он умеет задействовать так, чтобы те приносили пользу и не мешали остальным. 9-ка может эффективно и недирективно управлять как командой в 10 человек, так и целой страной. Она верит в способности людей и хорошо делегирует задачи.",
                        "subcategory_name": "Черты лидера вашего типа"
                    },
                    {
                        "description": "\"Я руковожу отделом по работе с персоналом уже второй год. У нас было немало сложностей в этот период, однако я считаю, что, если вы прислушиваетесь к людям и пытаетесь их понять, стрессовых и конфликтных ситуаций можно избежать. Люди знают, что им есть, с кем поделиться. Мы много работаем над примирением различных подразделений компании и, поверьте, это непросто. Происходит множество трений и стычек. Однако, терпеливо работая в этом направлении, всегда можно успокоить людей. Конфликт - вредная штука. Невозможно работать в атмосфере постоянных распрей. Необходимо прийти к согласию\".  ",
                        "subcategory_name": "Пример мышления лидера вашего типа"
                    },
                    {
                        "description": "Избегает конфликты. Скромный. Забывает о приоритетах. Откладывает на потом. При давлении пассивно-агрессивен. Нерешительный. Неуверенный. Низкий уровень энергии. Долго копит недовольство сотрудником и не высказывает напрямую.",
                        "subcategory_name": "Над чем стоит поработать"
                    },
                    {
                        "description": "9ка принимает решения долго, по возможности, старается вообще этого избежать и ждет, что ситуация разрешится сама собой. Типичные отговорки: надо выслушать еще других людей, время неподходящее, нужно больше информации. Часто 9-ка принимает решение, исходя из прошлого опыта о том, как принимались подобные решения. Ей лучше подходит стиль коллегиальных решений, когда можно какое-то время просто обсуждать проблему с разных сторон. Также помогает выбор от обратного: что будет самым плохим вариантом? чего ты не хочешь больше всего? Хуже всего 9ка справляется, если ситуация постоянно меняется, и решения надо принимать ежедневно и быстро.   ",
                        "subcategory_name": "Принятие решений"
                    },
                    {
                        "description": "9-ка направляет свое внимание на других людей, их интересы, таланты и стремления. Он обладает теплотой и вниманием, которые помогают раскрыть лучшее в подчиненных. Рядом с ним люди всегда чувствуют себя увиденными и услышанными, и могут расслабиться и действовать очень эффективно. ",
                        "subcategory_name": "Эмоциональная компетентность"
                    },
                    {
                        "description": "Вы уверены в своей способности создавать гармоничные отношения и амосферу доверия в команде, тобы вмсте реализовывать проекты. Но в целом, вы не очень уверены в себе. Вы склонны принижать свое значение и недооценивать свои умения и опыт. Вам проще быть в роли поддержки для своих подчиненных и поддерживать их амбиции и планы. Вы не проявляете свою власть из-за нежелания вызвать противоречия и недовольство. Подчиненным может казаться, что вы слишком мягкий и не заслуживаете уважения.",
                        "subcategory_name": "Уверенность в себе"
                    },
                    {
                        "description": "Вы влияете на людей тем, что легко вызываете у них доверие. Вы принимаете каждого таким, какой он есть, внимательно слушаете и даете советы без каких-то личных мотивов. Ваше влияние происходит \"из-за кулис\", а не напрямую. Например, вы хотите, чтобы сотрудник выполнил задачу. И вы даете ему возможность самому все спланировать и, таким образом, почувствовать свою важность. Вы делаете так, что люди сами хотят работать, сами хотят стараться и достигать. Вы только иногда подбрасываете им полезные идеи и помогаете каждому проявить свои таланты. Внутри вы очень сильный и влиятельный человек, и знаете, что добротой можно добиться больше, чем давлением. ",
                        "subcategory_name": "Влияние"
                    }
                ]
            }
        ]
    }
]